{
    "disclaimer": "Mise en Garde",
    "fair-notice": "Avis d'Utilisation Equitable",
    "d-blurb": "Tous les documents, articles, vidéos, images et liens Internet publiés sur le site Web de Blessed for Service - Gene Decode sont présentés à des fins informatives et/ou éducatives. Les spectateurs et les lecteurs sont encouragés à faire leurs propres recherches et à décoder la vérité par eux-mêmes. Aucun des auteurs, contributeurs, administrateurs ou toute autre personne liée à Blessed for Service - Gene Decode, de quelque manière que ce soit, ne peut être tenu responsable de votre utilisation des informations contenues dans ces pages Web ou liées à celles-ci.\n\nBlessed for Service - Gene Decode n'est pas responsable des erreurs ou omissions, ni des résultats obtenus par l'utilisation de ces informations. Toutes les informations de ce site sont fournies \"en l'état\", sans garantie d'exhaustivité, d'exactitude ou d'actualité et sans aucune garantie de quelque nature que ce soit, expresse ou implicite. Bénédiction pour le service - Gene Decode ne garantit pas que ce site et les informations ou le matériel téléchargés à partir de ce site, seront ininterrompus, sans erreur, sans omission, ou sans virus. \n",
    "fair-blurb": "Béni pour le service - Le site Web Gene Decode et le contenu mis à disposition par ce site sont uniquement destinés à des fins d'éducation et d'information.\n\nLe site Web Blessed for Service - Gene Decode peut contenir du matériel protégé par des droits d'auteur appartenant à un tiers, dont l'utilisation n'a pas toujours été spécifiquement autorisée par le propriétaire des droits d'auteur. Nonobstant le droit du titulaire du droit d'auteur en vertu de la loi sur le droit d'auteur, la section 107 de la loi sur le droit d'auteur permet une utilisation limitée du matériel protégé par le droit d'auteur sans exiger la permission des titulaires des droits, à des fins telles que l'éducation, la critique, les commentaires, les reportages, l'enseignement et la recherche.\n\nSi vous souhaitez utiliser du matériel protégé par des droits d'auteur publié sur ce site à des fins qui vont au-delà de l'utilisation équitable, vous devez obtenir l'autorisation du titulaire des droits.\n\nSi vous pensez qu'un contenu ou une publication viole votre propriété intellectuelle ou tout autre droit, veuillez nous contacter. \n"
}
