{
    "iam-q-2": "Religieux mais dans un sens spirituel mais je ne CONNAIS pas Dieu personnellement mais je crois qu’il existe.",
    "iam-q-1": "Pas religieux et je suis athée. ",
    "iam-q": "Je suis :",
    "spp-q-2": "Il y a des programmes spatiaux qui ont été développés à partir d’au moins 1947 avec l’ingénierie arrière de la récupération d’un vaisseau extraterrestre qui s’est écrasé a Roswell. ",
    "spp-q-1": "N’existent pas et sont impossibles ",
    "spp-q": "Programmes Spatiaux :",
    "aliens-q-5": "Les extraterrestres existent certains mauvais, certains maléfiques, certains démons mais 95% des extraterrestres sont bons et au service du seul vrai Dieu de TOUTE la Création (juste ici sur Terre ce n’est pas évident car les méchants sont prédominants ici), nos programmes spatiaux ont été en contact avec les deux types et commercent avec eux depuis longtemps ; les Extraterrestres qui sont au service du Seul Vrai Dieu de TOUTE la Création, vénèrent l’humanité et la Terre qui sont vénérés comme les plus grandes des créations DU SEUL Créateurs Infinis et tous les bons extraterrestres s’inclinent en révérence envers les humains !\n",
    "aliens-q-4": "Les extraterrestres existent certains mauvais, certains maléfiques, certains démons, nos programmes spatiaux ont été en contact avec eux et commercent avec eux depuis longtemps.",
    "aliens-q-3": "Il y a des espèces extraterrestre au-delà de toute croyance qui viennent sur Terre depuis très longtemps.",
    "aliens-q-2": "Tous les extraterrestres ne sont que des démons maléfiques.",
    "aliens-q-1": "Ne sont que des démons. ",
    "aliens-q": "Extraterrestres :",
    "space-q-4": "L’espace au-dessus de la Terre est illimité avec de vastes systèmes stellaires et galaxies. Nous sommes allés sur la lune dans les années 60 et il y a encore de vastes programmes en cours en ce moment.",
    "space-q-3": "L’espace au-dessus de la Terre est illimité avec de vastes systèmes stellaires et galaxies. Nous sommes allés sur la lune dans les années 60, mais il n’y a pas de programmes en cours pour le moment.",
    "space-q-2": "L’espace au-dessus de la Terre est vaste, mais l’humanité n’est jamais allée là-bas et le programme spatial était un faux, tout comme la Nasa",
    "space-q-1": "A un firmament qui ne peut pas être pénétré ou qui a été brisé il y a longtemps, mais il n’y a aucun moyen de survivre au-delà de l’endroit où il était ou où il est. ",
    "space-q": "L’espace au-dessus dans le ciel nocturne :",
    "earth-q-3": "Ronde ou un globe et orbite autour du soleil. Le ciel nocturne est rempli de quelques étoiles, mais il n’y a pas d’autres êtres sensibles que l’humanité. ",
    "earth-q-2": "Ronde ou un globe et orbite autour du soleil. Le ciel nocturne est rempli de quelques étoiles, mais il n’y apas d’autres êtres sensibles que l’humanité.",
    "earth-q-1": "Plate et le soleil et la lune tournent autour de son ciel. Les étoiles sont des points de sources de lumière. ",
    "earth-q": "La Terre est :",
    "blurb": "Vous trouverez ici un éventail de documents, d’articles, de littérature, de statistiques, de courriels, de textes, de listes et plus encore compilés par Gene sur une période de plus de 30 ans passée à utiliser son habilitation de sécurité exceptionnellement élevée pour enquêter et rechercher tout ce qu’il pouvait mettre la main sur à la recherche de la Vérité. Pour vous aider dans votre processus d’éveil personnel, Gene est heureux de partager ces documents et papiers de preuve avec vous pour vous aider à comprendre et à traiter potentiellement difficile tout cela. Le crédit appartient à l’auteur individuel et / ou à l’organisation de chaque œuvre littéraire. Tant que vous conservez le document dans sa forme originale et que vous incluez le crédit à son auteur, vous êtes plus que bienvenu pour les consulter pour votre référence.",
    "blurb-disclaimer": "We are very happy to be of service to you by getting to you any information you want, but at the same time, we don't want to overwhelm you. So to fit your current belief systems, please pick an answer in each category.  If you require any further information or documents, please contact your local coordinator.\n\n ",
    "vxi": "Justice Contre Mandats",
    "wes": "Wes Penre",
    "tech": "Technologie",
    "sym": "Symbolisme",
    "space": "Espace et Planètes",
    "prayer": "Prières et Protection",
    "miss-bible": "Éléments Bibliques Manquants Possibles",
    "patw": "Victoires du Patriote",
    "mc": "Contrôle Mental",
    "map": "Projets de Cartographie",
    "dumb": "Bases Militaires Souterraines Profondes",
    "coh": "Tribunaux du Ciel",
    "cabal": "Cabale",
    "books": "Livres et Ressources",
    "bloodlines": "Lignées et Contrôle",
    "antarctica-pyramid": "Antarctique et Pyramides",
    "aliens": "Extraterrestres et Vaisseaux Spatiaux",
    "categories": "Catégories"
}
