{
    "auth-warn": "Vous devez vous inscrire et signer une renonciation pour voir ces détails.",
    "protocols": "Protocoles de santé",
    "sign-ask": "Veuillez nous donner votre prénom et votre nom pour signer la renonciation.",
    "first-place": "Veuillez entrer votre prénom",
    "last-place": "Veuillez entrer votre nom de famille",
    "cleanse": "Nettoyage",
    "vax": "Solutions Vaxx / Morgellons (IA)",
    "sun-gaze": "Regarder le soleil et acquérir la vraie vue",
    "emotion-health": "Santé émotionnelle",
    "prayer-inv": "Prières et invocations",
    "emo-be": "Bien-être émotionnel",
    "phy-health": "Santé physique",
    "phy-be": "Bien-être physique",
    "support-dis": "Soutien aux maladies spécifiques",
    "privacy": "Vos informations seront gardées privées et confidentielles. Gene Decode et Blessed For Service se réservent le droit de refuser la participation au site Web et le partage d'informations. Le participant accepte de fournir son nom légal complet et accepte que cet accord de renonciation reste en vigueur et prenne effet sans changement et que le téléchargement et le partage des ressources de Blessed for Service poursuivent les termes complets de l'accord.",
    "disclaimer": "Avertissement : Les informations contenues dans ce document ou présentées par la création orale sont uniquement à des fins éducatives. Ces informations ne sont pas destinées à diagnostiquer, traiter, guérir ou remplacer le diagnostic, le traitement ou les conseils d’un professionnel de la santé qualifié et agréé. L’information est offerte uniquement dans le but de responsabiliser les individus et est seulement à des fins éducatives. Ces déclarations n’ont pas été évaluées par la FDA (aux États-Unis). Le lecteur comprend que les auteurs et/ou les présentateurs ne sont ni des médecins ni des conseils ou des services de santé ou médicaux. Tout protocole de traitement que vous entreprenez doit être discuté avec votre médecin ou un autre professionnel de la santé agréé. Demandez l’avis d’un professionnel de la santé pour une application correcte de ce matériel à votre situation spécifique. N’arrêtez pas ou ne changez pas vos médicaments sans consulter votre médecin. Si vous avez une urgence, communiquez avec les services d’urgence de votre région. La personne qui reçoit ces informations assume toute responsabilité quant à la façon dont elles sont utilisées et comprend que ce qu’elle fait avec ces informations est pleinement sa décision. La personne qui reçoit, accepte et/ou utilise ces informations accepte de libérer entièrement Gene [CoSensei]Decode, l’équipe de coordonnateurs de Sante de Blessed for Service (Marie et Faith) et tous les coordonnateurs de Blessed for Service, ainsi que la personne fournissant ces informations de toute responsabilité. \n\nSachez que nous n’autorisons personne à partager nos protocoles et documents sur d’autres plateformes ou médias sociaux, mais vous pouvez les partager en privé, de personne à personne.",
    "medbed-blurb": "MEDBEDS : Pour le moment, nous n'avons pas d'informations sur les fabricants, les techniciens ou les dates de sortie des MedBed, mais nous publierons ces informations dès que nous les recevrons. A la lumière de ceci, sachez que le seul vrai Dieu vivant est notre ultime guérisseur, et nous sommes dans une saison où Il est très proche de nous.\n Pour des informations techniques sur les Med Beds, voir le document Med Beds Quantum Healing dans Documents importants, Dossier technique.",
    "please-understand": "Veuillez comprendre que Gene Decode et l’équipe de Blessed for Service ne sont en aucun cas destinés à remplacer votre professionnel de la santé primaire. Si vous ne voyez pas de protocole pour votre situation particulière, veuillez communiquer avec votre professionnel de la santé primaire. Si vous avez des questions sur les protocoles, nous sommes heureux de vous soutenir, cependant, au-delà de cela, votre question sera hors de notre portée pour ce que nous pouvons répondre. Pour obtenir de l’aide pour trouver un praticien de type \"pilule rouge\", voir \"Médecins s’exprimant contre le Covid-19 \" dans le dossier Documents importants, Justice pour les mandats.\n",
    "header-cln": "Ce dossier contient des protocoles pour vous guider dans le nettoyage de l’eau salée, du foie et de la vésicule biliaire et des documents pour soutenir votre foie et vos reins. Vous verrez également une liste de produits à éviter pour garder votre corps propre et exempt de certaines des toxines les plus dangereuses. Les documents ci-dessous sont énumérés dans l’ordre de la façon dont nous vous recommandons de les lire. ",
    "header-vax": "Ce dossier contient une liste de protocoles et de pièces justificatives pour remédier à ces situations. ",
    "header-sun": "Répertorié dans l’ordre de lecture recommandé. ",
    "header-phy": "Les protocoles énumérés ci-dessous sont fournis pour soutenir votre santé et votre bien-être en général. Ils sont énumérés ici par ordre alphabétique. ",
    "header-dis": "Les protocoles énumérés ci-dessous sont pour des conditions spécifiques (ou des malaises) et sont énumérés par ordre alphabétique. Les informations en italique sont des protocoles supplémentaires qui sont référencés et soutiennent le bien-être pour cette condition particulière. ",
    "header-emo": "Protocoles pour remédier au malaise émotionnel. "
}
