{
    "part-1": "Partie I. Collecte et sécurité des informations",
    "p1-1": "Blessed for Service Gene Decode ne recueille sur nos sites Web que les informations soumises par les utilisateurs enregistrés.",
    "such": "Ces informations peuvent inclure :",
    "name": "Nom\n",
    "bill-adr": "Adresse de Facturation\n",
    "ship-adr": "Adresse de Livraison\n",
    "ph-no": "Numéro de Téléphone\n",
    "email-adr": "Adresse Courriel\n",
    "part-2": "Partie II. Utilisation de l'information",
    "p2-1": "Les informations collectées par Blessed for Service Gene Decode sont utilisées uniquement pour les besoins de nos\n                sites Web uniquement. Les utilisateurs enregistrés peuvent recevoir des annonces supplémentaires de nous sur le site\n                les événements, les messages privés, les photos téléchargées, les messages de chat, les messages de blog et les mises à jour du site Web.\n                Par respect pour la vie privée de nos utilisateurs enregistrés, nous présentons l'option de ne pas recevoir ces types de communications.",
    "p2-3": "  Nous nous réservons le droit de mettre à jour la politique de confidentialité de notre site Web sans préavis. Nous nous réservons le droit\n                de supprimer les informations ou les images soumises par les utilisateurs sans leur consentement ni préavis. Nous nous\n                Nous nous réservons également le droit d'ajouter ou de supprimer des fonctionnalités du site sans préavis.",
    "part-3": "Partie III. Accès à l'information",
    "p3-1": "Les utilisateurs enregistrés qui souhaitent supprimer leurs informations de notre base de données sont toujours les bienvenus.\n                à nous en informer par courrier électronique à notre centre d'aide dédié à la protection de la vie privée à partir des sites Web de Blessed for Service Gene\n                Decode, où notre équipe se fera un plaisir de vous aider.",
    "part-4": "Partie IV. Résolution des problèmes",
    "p4-1": " Si vous rencontrez des problèmes lors de l'utilisation de ce site web, n'hésitez pas à envoyer un courriel à Blessed for Service.\n                .\n                *Si, à un moment donné, vous ne souhaitez plus recevoir d'e-mails de notre part, vous pouvez simplement vous désinscrire en utilisant le lien figurant au bas de chaque e-mail.\n                en utilisant le lien figurant au bas de chaque courriel.",
    "statement": "Déclaration de Confidentialité",
    "contact-us": "Nous contacter",
    "subject": "Sujet",
    "pre-0": "  Blessed for Service Gene Decode respecte le droit à la vie privée de chaque individu. Cette déclaration s'applique aux informations recueillies sur tous les sites Web de Blessed for Service et Gene Decode.",
    "p2-2": "Nous proposons des liens vers d'autres sites web. Remarque : lorsque vous cliquez sur des liens vers d'autres sites Web, nous vous encourageons à lire leur politique de confidentialité.\n                vous encourageons à lire leurs politiques de confidentialité. Leurs normes peuvent différer des nôtres.\n                Étant donné que nos sites Web proposent également des messages et des commentaires soumis par les utilisateurs, veuillez noter que\n                que les informations publiées sur ces sites deviennent publiques dès lors qu'elles sont envoyées.\n                informations ou images qui y sont contenues.",
    "p1-2": "Informations sur les achats (produits/abonnements achetés, montant dépensé et date de la commande)\n                D'autres informations peuvent inclure : des nouvelles et des événements soumis par les utilisateurs, des photos téléchargées, des profils,\n                des messages privés, des messages de chat et des articles de blog. Ces informations sont collectées par les utilisateurs enregistrés qui les communiquent volontairement.\n                volontairement par les utilisateurs enregistrés.\n                Les informations personnelles que nous recueillons ont été fournies par vous lorsque vous.. :\n                Enregistrez un compte ou demandez des documents/informations\n                vous vous inscrivez à notre programme d'événements et à nos mises à jour\n                vous demandez des informations ou envoyez un courrier électronique - en utilisant notre formulaire de contact en ligne ou en adressant un message à l'équipe de Gene Decode.\n                Équipe ou à Gene Decode\n                Les sites Web de Blessed for Service et de Gene Decode utilisent des \"cookies\". Un cookie est un petit fichier texte\n                fichier texte que notre serveur web place sur le disque dur de l'ordinateur d'un utilisateur pour être un identifiant unique.\n                Les cookies permettent à Blessed for Service Gene Decode de suivre les modèles d'utilisation et de fournir un contenu personnalisé aux utilisateurs.\n                contenu personnalisé aux utilisateurs. Nos cookies ne recueillent pas d'informations personnellement identifiables.\n                Blessed For Service Gene Decode ne divulgue aucune information personnelle identifiable.\n                personnellement identifiables sur les utilisateurs enregistrés ou les membres de Blessed For Service Gene Decode à des parties extérieures pour n'importe quelle raison (à l'exception d'une demande de la part de l'utilisateur).\n                raison (à l'exception d'une demande faite pour une telle information [qui est légalement justifié\n                et présentée en personne] par un agent ou une agence officielle d'application de la loi).",
    "legal-policies": "Politiques juridiques",
    "concerns": "Raison pour laquelle vous nous contactez",
    "privacy-concerns": "Problèmes de confidentialité",
    "fair-use-concerns": "Préoccupations relatives à l'utilisation équitable",
    "schedule-interview": "Planifier l'entretien",
    "website-issues": "Problèmes Liés au Site Web",
    "privacy-fair-use": "Préoccupations en matière de protection de la vie privée et d’utilisation équitable"
}
