{
    "disclaimer": "Odmítnutí odpovědnosti",
    "fair-notice": "Oznámení o spravedlivém použití",
    "d-blurb": "Všechny dokumenty, články, videa, obrázky a webové odkazy zveřejněné na webových stránkách Blessed for Service - Gene Decode slouží k informačním a/nebo vzdělávacím účelům. Divákům a čtenářům doporučujeme, aby si sami vyhledali informace a zjistili pravdu. Žádný z autorů, přispěvatelů, administrátorů ani nikdo jiný, kdo je jakkoli spojen s webem Blessed for Service - Gene Decode, nemůže být zodpovědný za to, že použijete informace obsažené na těchto webových stránkách nebo na ně odkazujete.\n\nBlessed for Service - Gene Decode nenese odpovědnost za případné chyby nebo opomenutí, ani za výsledky získané použitím těchto informací. Veškeré informace na těchto stránkách jsou poskytovány \"tak, jak jsou\", bez záruky úplnosti, přesnosti nebo aktuálnosti a bez jakýchkoli záruk, ať už výslovných nebo předpokládaných. Blessed for Service - Gene Decode nezaručuje, že tyto stránky a informace nebo materiály stažené z těchto stránek, budou nepřerušované, bez chyb, opomenutí nebo virů. \n",
    "fair-blurb": "Požehnání pro službu - Webové stránky Gene Decode a obsah zpřístupněný prostřednictvím těchto stránek slouží pouze pro vzdělávací a informační účely.\n\nWebové stránky Blessed for Service - Gene Decode mohou obsahovat materiál chráněný autorskými právy, jehož vlastníkem je třetí strana a jehož použití nebylo vždy výslovně schváleno vlastníkem autorských práv. Bez ohledu na právo vlastníka autorských práv podle zákona o autorských právech umožňuje článek 107 zákona o autorských právech omezené použití materiálu chráněného autorskými právy, aniž by bylo vyžadováno povolení od vlastníků práv, a to pro účely, jako je vzdělávání, kritika, komentáře, zpravodajství, výuka a výzkum.\n\nPokud si přejete použít materiál chráněný autorskými právy zveřejněný na těchto stránkách pro své účely, které přesahují rámec spravedlivého použití, musíte získat povolení od vlastníka autorských práv.\n\nPokud se domníváte, že některý obsah nebo příspěvek porušuje vaše právo duševního vlastnictví nebo jiné právo, kontaktujte nás. \n"
}
