{
    "vxi": "Spravedlnost proti mandátům",
    "categories": "Kategorie",
    "aliens": "Mimozemšťané a vesmírné lodě",
    "antarctica-pyramid": "Antarktida a pyramidy",
    "bloodlines": "Krevní linie a kontrola",
    "books": "Knihy a zdroje",
    "cabal": "Kabala",
    "coh": "Nebeské dvory",
    "dumb": "DUMBs",
    "map": "Mapování projektů",
    "mc": "Ovládání mysli",
    "patw": "Patriot vítězí",
    "miss-bible": "Možné chybějící biblické předměty",
    "prayer": "Modlitby a ochrana",
    "space": "Vesmír a planety",
    "sym": "Symbolika",
    "tech": "Technologie",
    "wes": "Wes Penre",
    "blurb": "Najdete zde řadu dokumentů, článků, literatury, statistik, e-mailů, textů, seznamů a dalších materiálů, které Gene shromáždil během více než 30 let, kdy s využitím své neobvykle vysoké bezpečnostní prověrky zkoumal a bádal nad vším, co se mu dostalo do rukou při hledání Pravdy. Aby vám pomohl ve vašem osobním procesu probuzení, Gene se s vámi o tyto dokumenty a důkazní dokumentaci rád podělí, aby vám pomohl v pochopení a potenciálně obtížném zpracování toho všeho. Zásluhy náleží jednotlivým autorům a/nebo organizacím každé literatury. Pokud si dokument ponecháte v původní podobě spolu s uvedením zásluh jeho autora, můžete si je pro svou potřebu vytisknout.",
    "earth-q": "Země je :",
    "earth-q-1": "Plochý a Slunce a Měsíc obcházejí jeho oblohu. Hvězdy jsou bodové zdroje světla. ",
    "earth-q-2": "Je kulatý nebo má tvar zeměkoule a obíhá kolem Slunce.  Noční obloha je plná několika hvězd, ale kromě lidstva na ní nejsou žádné jiné rozumné bytosti. ",
    "earth-q-3": "Země je zeměkoule, která obíhá kolem Slunce, a hvězdy nad ní, z nichž mnohé jsou galaxie, se nacházejí v rozsáhlém a nekonečném vesmíru neboli multivesmíru, který obsahuje život a cítění, jež je neomezené. ",
    "space-q": "Prostor nad noční oblohou:",
    "space-q-1": "Má pevnost, kterou nelze proniknout, nebo byla dávno rozbita, ale není možné přežít dál, než kde byla nebo kde je. ",
    "space-q-2": "Prostor nad Zemí je obrovský, ale lidstvo se tam nikdy nevydalo a vesmírný program byl falešný, stejně jako Nasa.",
    "space-q-3": "Vesmír nad Zemí je neomezený a zahrnuje rozsáhlé hvězdné systémy a galaxie. V 60. letech jsme se vydali na Měsíc, ale v současné době neprobíhají žádné programy.",
    "space-q-4": "Vesmír nad Zemí je neomezený a zahrnuje rozsáhlé hvězdné systémy a galaxie.  V 60. letech jsme se vydali na Měsíc a v současné době stále probíhají rozsáhlé a aktuální programy. ",
    "aliens-q": " Vetřelci:",
    "aliens-q-1": "jsou jen démoni. ",
    "aliens-q-2": "Všichni mimozemšťané jsou jen zlí démoni.",
    "aliens-q-3": "Na Zemi se již velmi dlouho objevují mimozemské druhy, kterým se nedá věřit.",
    "aliens-q-4": "Mimozemšťané existují, někteří jsou špatní, někteří zlí, někteří démoni, naše vesmírné programy s nimi byly v kontaktu a obchodovaly s nimi dlouhou dobu.",
    "aliens-q-5": "Mimozemšťané existují, někteří jsou zlí, někteří zlí, někteří démoni, ale 95 % mimozemšťanů je dobrých a slouží Jedinému Pravému Bohu VŠEHO Stvoření (jen tady na Zemi to není zřejmé, protože zde převažují ti zlí), naše vesmírné programy jsou v kontaktu s oběma typy a obchodují s nimi už dlouho; mimozemšťané, kteří slouží Jedinému Pravému Bohu VŠEHO Stvoření, si váží lidstva a Země jsou uctíváni jako největší z výtvorů JEDINÉHO Nekonečného Stvořitele a všichni dobří mimozemšťané se lidem klaní v úctě!\n",
    "spp-q": "Vesmírné programy:",
    "spp-q-1": "Neexistují a jsou nemožné. ",
    "spp-q-2": "Existují vesmírné programy, které byly rozvíjeny přinejmenším od roku 1947, kdy se v Roswellu podařilo získat havarovanou mimozemskou loď. ",
    "iam-q": "Já jsem:",
    "iam-q-1": "Nejsem věřící a jsem ateista. ",
    "iam-q-2": "Náboženští, ale v duchovním smyslu, ale Boha osobně NEZNÁTE, ale věříte, že existuje."
}
