{
    "protocols": "Zdravotní protokoly",
    "sign-ask": "Při podpisu zřeknutí se odpovědnosti nám prosím sdělte své jméno a příjmení.",
    "first-place": "Zadejte prosím své křestní jméno",
    "last-place": "Zadejte prosím své příjmení",
    "cleanse": "Očista",
    "auth-warn": "Pro zobrazení těchto údajů se musíte zaregistrovat a podepsat zřeknutí se práv.",
    "vax": "Řešení Vaxx / Morgellons (AI)",
    "sun-gaze": "Pozorování slunce a získání pravého zraku",
    "emotion-health": "Emoční zdraví",
    "prayer-inv": "Modlitby a invokace",
    "emo-be": "Emocionální pohoda",
    "phy-health": "Fyzické zdraví",
    "phy-be": "Fyzická pohoda",
    "support-dis": "Podpora specifických onemocnění",
    "privacy": "Vaše informace budou uchovávány v soukromí a důvěrnosti. Gene Decode a Blessed For Service si vyhrazují právo odmítnout účast na webových stránkách a sdílení informací. Účastník souhlasí s uvedením svého plného zákonného jména a souhlasí s tím, že tato dohoda o zřeknutí se práv zůstává v plné platnosti a nabývá účinnosti beze změny a že stahování a sdílení zdrojů Blessed for Service je v souladu s plnými podmínkami dohody.",
    "disclaimer": "Odmítnutí odpovědnosti: Informace obsažené v tomto dokumentu nebo prezentované prostřednictvím mluveného slova slouží pouze pro vzdělávací účely. Tyto informace nejsou určeny k diagnostice, léčbě, vyléčení ani neslouží jako náhrada za diagnózu, léčbu nebo radu kvalifikovaného, licencovaného lékaře. Informace jsou nabízeny pouze za účelem posílení postavení jednotlivců a slouží pouze ke vzdělávacím účelům. Tato prohlášení nebyla vyhodnocena FDA (v USA). Čtenář bere na vědomí, že autoři a/nebo přednášející nejsou praktičtí lékaři ani se nezabývají poskytováním zdravotních nebo lékařských rad či služeb. Jakýkoli léčebný protokol, který podniknete, byste měli konzultovat se svým lékařem nebo jiným licencovaným zdravotnickým pracovníkem. Pro správné použití tohoto materiálu ve vaší konkrétní situaci vyhledejte radu odborného lékaře. Bez konzultace s lékařem nepřestávejte užívat léky ani je neměňte. V případě naléhavé situace se obraťte na místní záchrannou službu. Osoba, která obdrží tyto informace, přebírá veškerou odpovědnost za způsob jejich použití a je srozuměna s tím, že to, jak s informacemi naloží, je plně na jejím rozhodnutí. Osoba přijímající, přijímající a/nebo používající tyto informace souhlasí s tím, že plně zprostí Gene Decode, tým zdravotních koordinátorů Blessed for Service (Marie a Faith) a všechny koordinátory Blessed for Service a osobu poskytující tyto informace veškeré odpovědnosti.\n\nVezměte prosím na vědomí, že nikomu nedáváme svolení ke sdílení našich protokolů a dokumentů na jiných platformách nebo sociálních sítích, můžete je však sdílet soukromě, osobně."
}
