{
    "pre-0": "  Požehnaný pro službu Gene Decode respektuje právo každého jednotlivce na soukromí. Informace shromažďujeme a používáme prostřednictvím našich webových stránek pouze způsoby uvedenými v tomto prohlášení.Toto prohlášení se vztahuje na informace shromážděné na všech webových stránkách Blessed for Service a Gene Decode.",
    "part-1": "Část I. Shromažďování a zabezpečení informací",
    "p1-1": "Požehnání pro službu Gene Decode shromažďuje na našich webových stránkách pouze informace poskytnuté registrovanými uživateli.",
    "such": "Tyto informace mohou zahrnovat:",
    "name": "Název\n",
    "bill-adr": "Fakturační adresa\n",
    "ship-adr": "Dodací adresa\n",
    "ph-no": "Telefonní číslo\n",
    "email-adr": "E-mailová adresa\n",
    "p1-2": "Informace o nákupu (zakoupené produkty/předplatné, utracená částka a datum objednávky)\n                Další informace mohou zahrnovat: zprávy a události zaslané uživatelem, nahrané fotografie, profily,\n                soukromé zprávy, příspěvky v chatu a příspěvky na blogu. Tyto informace jsou shromažďovány dobrovolně\n                jejich poskytováním registrovanými uživateli.\n                Osobní údaje, které shromažďujeme, jste nám poskytli, když jste:\n                registrujete účet nebo si vyžádáte dokumenty/informace\n                Přihlásíte se k odběru našeho plánu akcí a aktualizací\n                Požádáte o informace nebo zašlete e-mail - pomocí našeho online kontaktního formuláře nebo na adresu Požehnaný servis\n                týmu nebo na adresu Gene Decode\n                Webové stránky Blessed for Service Gene Decode využívají \"cookies\". Soubor cookie je malý text\n                soubor, který náš webový server umístí na pevný disk počítače uživatele jako jedinečný identifikátor.\n                Soubory cookie umožňují společnosti Blessed for Service Gene Decode sledovat vzorce používání a poskytovat přizpůsobené\n                obsah uživatelům. Naše soubory cookie neshromažďují informace umožňující osobní identifikaci.\n                Blessed For Service Gene Decode neprozrazuje žádné osobní údaje.\n                o registrovaných uživatelích nebo členech Blessed for Service Gene Decode externím stranám za účelem jakéhokoli\n                důvodu (s výjimkou žádosti o poskytnutí takových informací [která je právně podložená\n                a osobně předložené] úředníkem nebo agenturou pro vymáhání práva).",
    "part-2": "Část II. Používání informací",
    "p2-1": "Informace shromážděné společností Blessed for Service Gene Decode jsou používány pro účely naší činnosti.\n                pouze pro naše webové stránky. Registrovaní uživatelé od nás mohou dostávat další oznámení o stránkách\n                novinkách, událostech, soukromých zprávách, nahraných fotografiích, příspěvcích v chatu, příspěvcích na blogu a aktualizacích webových stránek.\n                Z úcty k soukromí našich registrovaných uživatelů nabízíme možnost tyto typy sdělení neobdržet.",
    "p2-2": "Nabízíme odkazy na jiné webové stránky. Upozornění: Když kliknete na odkazy na jiné webové stránky, můžeme vám sdělit.\n                doporučujeme vám, abyste si přečetli jejich zásady ochrany osobních údajů. Jejich standardy se mohou od našich lišit.\n                Protože naše webové stránky nabízejí také příspěvky a komentáře zasílané uživateli, upozorňujeme, že\n                se informace zveřejněné na těchto místech stávají veřejně známými po odeslání jakéhokoli příspěvku.\n                informací nebo obrázků v nich obsažených.",
    "p2-3": "  Vyhrazujeme si právo aktualizovat zásady ochrany osobních údajů na našich webových stránkách bez předchozího upozornění. Vyhrazujeme si právo\n                odstranit informace nebo obrázky zaslané uživatelem bez jeho souhlasu nebo upozornění. Rovněž\n                vyhrazujeme si právo přidávat nebo odstraňovat funkce webu bez předchozího upozornění.",
    "part-3": "Část III. Přístup k informacím",
    "p3-1": "Registrovaní uživatelé, kteří si přejí vymazat své údaje z naší databáze, jsou vždy vítáni.\n                oznámit nám to e-mailem v našem specializovaném centru nápovědy pro ochranu osobních údajů z Požehnaný pro službu Gene\n                Decode, kde vám náš tým rád pomůže.",
    "part-4": "Část IV. Řešení problémů",
    "p4-1": " Pokud se při používání těchto webových stránek vyskytnou problémy, neváhejte a napište na adresu Blessed for Service.\n                .\n                *Pokud si v jakémkoli okamžiku nebudete přát dostávat od nás další e-maily, můžete se jednoduše odhlásit z odběru.\n                pomocí odkazu na konci každého e-mailu.",
    "statement": "Prohlášení o ochraně osobních údajů",
    "contact-us": "Kontaktujte nás",
    "subject": "Předmět",
    "concerns": "Důvod, proč nás kontaktujete",
    "privacy-concerns": "Obavy o ochranu soukromí",
    "fair-use-concerns": "Obavy ze spravedlivého použití",
    "legal-policies": "Právní zásady",
    "schedule-interview": "Naplánujte rozhovor"
}
