{
    "disclaimer": "Felelősségi nyilatkozat",
    "fair-notice": "Fair Use közlemény",
    "fair-blurb": "Blessed for Service - Gene Decode weboldal és az ezen az oldalon keresztül elérhetővé tett tartalom kizárólag oktatási és információs célokat szolgál.\n\nA Blessed for Service - Gene Decode weboldal tartalmazhat harmadik fél tulajdonában lévő, szerzői jogvédelem alatt álló anyagokat, amelyek felhasználását a szerzői jog tulajdonosa nem minden esetben engedélyezte külön. A szerzői jog tulajdonosának a szerzői jogi törvény szerinti jogától függetlenül a szerzői jogi törvény 107. szakasza lehetővé teszi a szerzői joggal védett anyagok korlátozott felhasználását a jogtulajdonosok engedélye nélkül, olyan célokra, mint oktatás, kritika, kommentálás, hírközlés, oktatás és kutatás.\n\nHa az ezen az oldalon közzétett, szerzői joggal védett anyagokat a tisztességes felhasználáson túlmutató célokra kívánja felhasználni, akkor a szerzői jog tulajdonosától kell engedélyt kérnie.\n\nHa úgy véli, hogy bármely tartalom vagy bejegyzés sérti szellemi tulajdonjogát vagy más jogát, kérjük, lépjen kapcsolatba velünk. \n",
    "d-blurb": "A Blessed for Service - Gene Decode weboldalon közzétett minden dokumentum, cikk, videó, kép és webes hivatkozás tájékoztató és/vagy oktatási céllal kerül bemutatásra. A nézőket és olvasókat arra bátorítjuk, hogy végezzék el saját kutatásukat és döntsék el maguk az igazságot. A szerzők, közreműködők, adminisztrátorok vagy bárki más, aki bármilyen módon kapcsolatban áll a Blessed for Service - Gene Decode weboldallal, nem vállal felelősséget az ezeken a weboldalakon található vagy onnan linkelt információk felhasználásáért.\n\nA Blessed for Service - Gene Decode nem felelős semmilyen hibáért vagy kihagyásért, vagy az ezen információk használatából származó eredményekért. Az ezen az oldalon található minden információ \"úgy, ahogy van\", a teljesség, pontosság vagy időszerűség garanciája nélkül, valamint bármilyen kifejezett vagy hallgatólagos szavatosság nélkül kerül rendelkezésre. Blessed for Service - Gene Decode nem garantálja, hogy ez az oldal és az oldalról letöltött információk vagy anyagok megszakítás-, hiba-, hiány- vagy vírusmentesek lesznek. \n"
}
