{
    "categories": "Kategóriák",
    "aliens": "Aliens & űrhajók",
    "antarctica-pyramid": "Antarktisz & piramisok",
    "bloodlines": "Vérvonalak és ellenőrzés",
    "books": "Könyvek és források",
    "cabal": "Cabal ( összeesküvés )",
    "coh": "Mennyei bíróságok",
    "dumb": "DUMBs",
    "map": "Mapping projektek",
    "mc": "Mind Control (Agykontroll)",
    "patw": "Patriot nyer",
    "sym": "Szimbolizmus",
    "miss-bible": "Lehetséges hiányzó bibliai tételek",
    "prayer": "Imádságok és védelem",
    "space": "Űr és bolygók",
    "tech": "Technológia",
    "wes": "Wes Penre",
    "blurb": "Itt egy sor dokumentumot, cikket, irodalmat, statisztikát, e-mailt, szöveget, listát és egyebeket találsz, amelyeket Gene több mint 30 év alatt állított össze, és amelyeket szokatlanul magas biztonsági engedélyét felhasználva mindent és mindenkit felkutatott, amit csak a kezébe tudott venni az Igazság keresése érdekében. Hogy segítsen nektek a személyes ébredési folyamatotokban, Gene örömmel osztja meg veletek ezeket a dokumentumokat és bizonyító erejű iratokat, hogy segítsen nektek mindezek megértésében és esetlegesen nehéz feldolgozásában. Az elismerés az egyes irodalmi művek egyéni szerzőjét és/vagy szervezetét illeti. Mindaddig, amíg a dokumentumot eredeti formájában megtartjátok, a szerzőnek való hivatkozással együtt, szívesen kinyomtatjátok őket referenciaként.",
    "earth-q": "A Föld az :",
    "earth-q-1": "Lapos, a Nap és a Hold pedig körbejárja az égboltját. A csillagok pontszerű fényforrások. ",
    "earth-q-2": "Kerek vagy gömb alakú, és a Nap körül kering.-  Az éjszakai égbolt tele van néhány csillaggal, de az Emberiségen kívül nincsenek más érző lények.-",
    "earth-q-3": "A Föld egy földgömb, amely a Nap körül kering, és a felette lévő csillagok, amelyek közül sok galaxis, egy hatalmas és végtelen Univerzumban vagy Multiverzumban vannak, amely korlátlan életet és érzőképességet tartalmaz. ",
    "space-q": "A fenti tér az éjszakai égbolton:",
    "space-q-1": "Van egy firmamentum, amelybe nem lehet behatolni, vagy már régen megtört, de nincs mód a túlélésre azon túl, ahol volt, vagy ahol van. ",
    "space-q-2": "A Föld feletti űr hatalmas, de az emberiség soha nem ment ki oda, és az űrprogram (space program) egy hamisítvány volt, ahogy a Nasa is.",
    "space-q-3": "A Föld feletti űr határtalan, hatalmas csillagrendszerekkel és galaxisokkal. A 60-as években jártunk a Holdon, de jelenleg nincsenek folyamatban lévő programok.",
    "space-q-4": "A Föld feletti űr határtalan, hatalmas csillagrendszerekkel és galaxisokkal.-  A 60-as években elmentünk a Holdra, és jelenleg is hatalmas és folyamatban lévő programok vannak. -",
    "aliens-q": "- Aliens:",
    "aliens-q-1": "Azok csak démonok. ",
    "aliens-q-2": "Minden alien csak gonosz démon.",
    "aliens-q-3": "Hihetetlenül sok alien faj érkezik a Földre már nagyon régóta.",
    "aliens-q-4": "Aliens léteznek, néhány rossz, néhány gonosz, néhány démon, az űrprogramjaink már régóta kapcsolatban állnak velük és kereskednek velük.",
    "aliens-q-5": "Aliens léteznek, néhány rossz, néhány gonosz, néhány démon, de az aliens 95%-a jó és az EGY Igaz Isten MINDEN Teremtés szolgálatában áll (csak itt a Földön nem nyilvánvaló, mivel itt a gonoszok vannak túlsúlyban), az űrprogramjaink már régóta kapcsolatban vannak mindkét típussal és kereskednek velük; az aliens, akik az EGY Igaz Isten MINDEN Teremtés szolgálatában állnak, tisztelik az emberiséget és a Földet, mint az EGY Végtelen Teremtő legnagyobb alkotását tisztelik és az összes jó aliens tisztelettel hajol meg az emberek előtt!\n",
    "spp-q": "Space Programs:",
    "spp-q-1": "Nem léteznek és lehetetlenek. ",
    "spp-q-2": "Vannak olyan space programok, amelyeket legalább 1947 körül kezdtek fejleszteni egy lezuhant alien űrhajó roswelli visszaszerzésével. ",
    "iam-q": "Az vagyok:",
    "iam-q-1": "Nem vagyok vallásos és ateista. ",
    "iam-q-2": "Vallásosak, de spirituális értelemben, de személyesen nem ismerik Istent, de hisznek benne, hogy létezik.",
    "vxi": "Igazságosság a mandátumok ellen"
}
