{
    "auth-warn": "A részletek megtekintéséhez fel kell iratkoznia és alá kell írnia egy lemondó nyilatkozatot.",
    "protocols": "Egészségügyi protokollok",
    "sign-ask": "Kérjük, adja meg a kereszt- és vezetéknevét a lemondó nyilatkozat aláírásához.",
    "first-place": "Kérjük, adja meg a keresztnevét",
    "last-place": "Kérjük, adja meg a vezetéknevét",
    "cleanse": "Tisztító",
    "vax": "Vaxx / Morgellons (AI) megoldások",
    "sun-gaze": "Sun Gazing & az igazi látás elnyerése",
    "emotion-health": "Érzelmi egészség",
    "prayer-inv": "Imák és megidézések",
    "emo-be": "Érzelmi jólét",
    "phy-health": "Fizikai egészség",
    "phy-be": "Fizikai jólét",
    "support-dis": "Speciális betegségek támogatása",
    "privacy": "Az Ön adatait bizalmasan kezeljük. A Gene Decode és a Blessed For Service fenntartja a jogot, hogy megtagadja a weboldalon való részvételt és az információk megosztását. A résztvevő beleegyezik, hogy megadja teljes törvényes nevét, és beleegyezik, hogy ez a lemondási megállapodás teljes mértékben érvényben marad és változatlanul hatályba lép, és hogy a Blessed for Service erőforrások letöltése és megosztása a megállapodás teljes feltételeinek betartásával történik.",
    "disclaimer": "Jogi nyilatkozat: Az ebben a dokumentumban szereplő vagy szóban elhangzó információk kizárólag oktatási célokat szolgálnak. Ez az információ nem szolgál diagnosztizálásra, kezelésre, gyógyításra, illetve nem helyettesíti a diagnózist, kezelést vagy szakképzett, engedéllyel rendelkező egészségügyi szakember tanácsát. Az információ kizárólag az egyének megerősítése érdekében kerül felajánlásra, és kizárólag oktatási célokat szolgál. Ezeket a kijelentéseket az FDA (az USA-ban) nem értékelte. Az olvasó tudomásul veszi, hogy a szerzők és/vagy az előadók nem orvosok, és nem foglalkoznak egészségügyi vagy orvosi tanácsadással vagy szolgáltatással. Bármilyen kezelési protokollt vállaljon, azt orvosával vagy más engedéllyel rendelkező egészségügyi szakemberrel kell megbeszélnie. Kérje ki egy egészségügyi szakember tanácsát az anyag megfelelő alkalmazásához az Ön konkrét helyzetében. Ne hagyja abba vagy változtassa meg gyógyszereit anélkül, hogy orvosával konzultálna. Vészhelyzet esetén forduljon a helyi mentőszolgálathoz. Az információt átvevő személy vállal minden felelősséget az információ felhasználásáért, és tudomásul veszi, hogy az információ felhasználása teljes mértékben az ő döntése. Az információt átvevő, elfogadó és/vagy felhasználó személy beleegyezik, hogy teljes mértékben felmenti a Gene Decode-ot, a Blessed for Service egészségügyi koordinátor csapatát (Marie és Faith) és az összes Blessed for Service koordinátort, valamint az információt átadó személyt minden felelősség alól.\n\nKérjük, tudd, hogy nem adunk engedélyt arra, hogy bárki megossza a protokolljainkat és dokumentumainkat más platformokon vagy a közösségi médiában, azonban magánjelleggel, személyenként megoszthatod őket.",
    "medbed-blurb": "MEDBEDS: Jelenleg nincs információnk a MedBed gyártókról, technikusokról vagy megjelenési dátumokról, de amint megkapjuk az információt, közzétesszük. Ennek fényében tudjátok, hogy az egyetlen igaz élő Isten a mi végső gyógyítónk, és olyan időszakban vagyunk, amikor Ő nagyon közel van hozzánk.\n A Med ágyakkal kapcsolatos technikai információkért lásd a Med ágyak Kvantumgyógyítás című dokumentumot a Fontos dokumentumok, Technikai mappában.\n"
}
