{
    "pre-0": "  Blessed for Service Gene Decode tiszteletben tartja minden egyes személy magánélethez való jogát. A weboldalunkon keresztül csak a jelen nyilatkozatban ismertetett módon gyűjtünk és használunk fel információkat.Ez a nyilatkozat a Blessed for Service és a Gene Decode összes weboldalán gyűjtött információkra vonatkozik.",
    "part-1": "I. rész: Információgyűjtés és biztonság",
    "p1-1": "Blessed for Service Gene Decode csak a regisztrált felhasználók által megadott információkat gyűjti a weboldalainkon.",
    "such": "Ezek az információk a következők lehetnek:",
    "name": "Név\n",
    "bill-adr": "Számlázási cím\n",
    "ship-adr": "Szállítási cím\n",
    "ph-no": "Telefonszám\n",
    "email-adr": "E-mail cím\n",
    "part-2": "II. rész. Információhasználat",
    "p2-3": "  Fenntartjuk a jogot, hogy weboldalunk adatvédelmi szabályzatát előzetes értesítés nélkül frissítsük. Fenntartjuk a jogot\n                a felhasználó által beküldött információk vagy képek eltávolítására a felhasználó beleegyezése vagy értesítés nélkül. Továbbá\n                fenntartjuk magunknak a jogot, hogy előzetes értesítés nélkül hozzáadjunk vagy eltávolítsunk webhelyfunkciókat.",
    "part-3": "III. rész. Az információhoz való hozzáférés",
    "p3-1": "Azok a regisztrált felhasználók, akik szeretnék törölni az adataikat az adatbázisunkból, mindig szívesen látjuk őket.\n                hogy értesítsen minket e-mailben az Adatvédelmi segédközpontunkban a Blessed for Service Gene\n                Decode weboldalain, ahol csapatunk örömmel segít Önnek.",
    "part-4": "IV. rész. A probléma megoldása",
    "p4-1": " Ha a weboldal használata során problémák merülnek fel, kérjük, küldjön e-mailt a Blessed for Service-nek.\n                .\n                *Ha bármikor nem szeretne további e-maileket kapni tőlünk, egyszerűen leiratkozhat.\n                a minden e-mail alján található link segítségével.",
    "statement": "Adatvédelmi nyilatkozat",
    "contact-us": "Kapcsolatfelvétel",
    "subject": "Tárgy",
    "p2-2": "Más weboldalakra mutató linkeket kínálunk. Kérjük, vegye figyelembe: Amikor más weboldalakra mutató linkekre kattint, mi\n                javasoljuk, hogy olvassa el azok adatvédelmi irányelveit. Az ő szabványaik eltérhetnek a miénktől.\n                Mivel weboldalainkon a felhasználók által küldött bejegyzések és hozzászólások is elérhetők, kérjük, vegye figyelembe, hogy\n                az ezeken a helyeken közzétett információk nyilvánosságra kerülnek, ha a felhasználók bármelyik\n                információ vagy az azokban szereplő képek beküldésével.",
    "p2-1": "A Blessed for Service Gene Decode által gyűjtött információkat a következő célokra használjuk fel\n                weboldalakon. A regisztrált felhasználók további értesítéseket kaphatnak tőlünk az oldalról.\n                hírekről, eseményekről, privát üzenetekről, feltöltött fotókról, chat-bejegyzésekről, blogbejegyzésekről és weboldal-frissítésekről.\n                Regisztrált felhasználóink magánéletének tiszteletben tartása érdekében lehetőséget biztosítunk arra, hogy ne kapjanak ilyen típusú közleményeket.",
    "p1-2": "Vásárlási információk (megvásárolt termékek/előfizetések, elköltött összeg és a megrendelés dátuma)\n                Egyéb információk lehetnek; a felhasználó által beküldött hírek és események, feltöltött fényképek, profilok,\n                magánüzenetek, chat-bejegyzések és blogbejegyzések. Az információk gyűjtése önkéntes\n                regisztrált felhasználók által önkéntes alapon történik.\n                Az általunk gyűjtött személyes adatokat Ön adta meg, amikor Ön:\n                Fiókot regisztrál vagy dokumentumokat/információkat kér\n                Feliratkozik az eseménynaptárunkra és a frissítésekre\n                Információt kér vagy e-mailt küld - az online kapcsolatfelvételi űrlapunk segítségével vagy a Blessed for Service (Áldás a szolgáltatásért) címre.\n                Csapat vagy Gene Decode-nak\n                A Blessed for Service Gene Decode weboldalai \"sütiket\" használnak. A cookie egy kis szöveg\n                fájl, amelyet webszerverünk a felhasználó számítógépének merevlemezére helyez, hogy egyedi azonosító legyen.\n                A cookie-k lehetővé teszik a Blessed for Service Gene Decode számára, hogy nyomon kövesse a használati szokásokat és személyre szabottan nyújtson\n                tartalmakat a felhasználóknak. A cookie-k nem gyűjtenek személyazonosításra alkalmas információkat.\n                A Blessed For Service Gene Decode nem ad ki semmilyen személyazonosításra alkalmas információt.\n                a regisztrált felhasználókról vagy a Blessed for Service Gene Decode tagokról külső feleknek semmilyen célból.\n                okból (kivéve az ilyen információkra vonatkozó [jogilag indokolt] kérés esetén.\n                és személyesen bemutatott] hivatalos bűnüldöző hatóság vagy ügynökség által).",
    "concerns": "A kapcsolatfelvétel oka",
    "fair-use-concerns": "Tisztességes felhasználással kapcsolatos aggályok",
    "legal-policies": "Jogi irányelvek",
    "schedule-interview": "Interjú ütemezése",
    "privacy-concerns": "Adatvédelmi aggályok"
}
