{
    "miss-bible": "Eventuelle savnede bibelobjekt",
    "dumb": "DUMBs",
    "patw": "Patriot vinner",
    "space": "Rymden og Planeterne",
    "tech": "Teknikk",
    "wes": "Wes Penre",
    "earth-q": "Jorden er :",
    "categories": "Kategorier",
    "antarctica-pyramid": "Antarktis & Pyramider",
    "bloodlines": "Blodslinje & Kontroll",
    "cabal": "Kabal",
    "aliens-q": "Romvesen:",
    "aliens-q-1": "Er bare demoner. ",
    "aliens-q-2": "Alle romvesen er bare onde demoner.",
    "spp-q": "Rymdprogram:",
    "iam-q": "Jeg er:",
    "aliens": "Romvesener og romskip",
    "books": "Bøker og ressurser",
    "coh": "Himmelens domstoler",
    "map": "Kartleggingsprosjekter",
    "mc": "Tankekontroll",
    "prayer": "Bønner & beskyttelse",
    "aliens-q-5": "Romvesener eksisterer; noen dårlige, noen onde, noen demoner, men 95% av alle romvesener er gode og er i tjeneste for den eneste sanne Gud av alle skapninger (akkurat her på Jorden er det ikke tydelig da de onde er dominerende her), våre rom programmer har vært i kontakt med begge typer romvesener og har handlet med de i lange tider; de romvesener som er i tjenesten for den eneste sanne Gud av alle skapninger, ærbødig menneskeheten og Jorden som den største av de uendelige skapernes skapere og alle de gode romvesenene bøyer seg i ærbødighet for menneskerne!\n",
    "spp-q-2": "Det fins rom programmer som har blitt utviklet så tidlig som rundt 1947 med tilbakekonstruktion av Roswell etter hentingen av et havarert romskip. ",
    "sym": "Symbolikk",
    "vxi": "Rettferdighet mot mandater",
    "earth-q-1": "Den er flat och og solen og månen går rundt på dess himmel. Stjernene er punktkilder til lys. ",
    "earth-q-2": "Rund eller en klode og går i bane rundt solen. Nattehimmelen er fylt med få stjerner, men det ER ingen andre levende vesener enn menneskeheten.",
    "earth-q-3": "Jorden er en planet som går i bane rundt solen og stjernene over den, hvorav mange er galakser, som befinner seg i et enormt og uendelig univers eller multivers som inneholder liv og sanser som er grenseløse. ",
    "space-q": "Plassen over på nattehimmelen:",
    "space-q-1": "Har en himmelhvelving som ikke kan penetreres eller ble ødelagt for lenge siden, men det er ingen måte å overleve utenfor der det var eller hvor det er. ",
    "space-q-2": "Rommet over jorden er enormt, men menneskeheten har aldri dratt dit og romprogrammet var falsk, akkurat som NASA",
    "space-q-3": "Verdensrommet over jorden er grenseløst med enorme stjernesystem og galakser. Vi dro til månen på 60-tallet, men det er ingen pågående rom programmer på nåværende tidspunkt.",
    "space-q-4": "Verdensrommet over jorden er grenseløst med enorme stjernesystem og galakser. Vi dro til månen på 60-tallet, men det finnes fortfarande pågående rom programmer på nåværende tidspunkt.",
    "aliens-q-3": "Det er utenomjordiske arter utenfor din tro som har kommet til Jorden i veldig lang tid.",
    "aliens-q-4": "Romvesener fins, noen dårlige, noen onde, noen demoner, våre rom programmer har vært i kontakt med dem og handlet med dem i lang tid.",
    "spp-q-1": "De eksisterer ikke og er umulige. ",
    "iam-q-1": "Ikke religiøs, men jeg er en ateist. ",
    "iam-q-2": "Religiøs, i en åndelig forstand, men kjenner ikke Gud personlig, men tror eksisterer.",
    "blurb": "Her finner du et utvag av dokumenter, artikler, litteratur, statstikker, e-poster, tekster, lister med mer kompilert av Gene over en 30 års periode med tid tilbrakt med å bruke hans uvanlig høye sikkerhetsklarering til å undersøke hva som helst og alt han kunne komme over i sin jakt på sannheten. For å assistere deg i din personlige oppvåkningsprosess, er Gene glad for å dele disse dokumentene og bevisdokumentasjon med deg for hjelpe deg i forståelsen av den potensielt vanskelige prosessen med alt. Kreditt tilhører den enkelte forfatter og/eller organisasjon for hvert stykke litteratur. Så lenge som du beholder dokumentet i dets originale form og inkluderer kreditt til dets forfatter, så er du velkommen til å se på de for din referanse."
}
