{
    "phy-health": "Fysisk helse",
    "cleanse": "Renselse",
    "vax": "Vxx/ Morgellons (AI) Lösninger",
    "protocols": "Helseprotokoll",
    "auth-warn": "Du må melde deg på og signere en ansvarsfraskrivese for å se disse detaljene.",
    "sign-ask": "Vennligst oppgi ditt fornavn og etternavn for å signere fraskrivelsen.",
    "first-place": "Vennligst oppgi ditt fornavn",
    "last-place": "Vennligst oppgi ditt etternavn",
    "sun-gaze": "Solbeskue og få sanningens syn",
    "emotion-health": "Emosjonell helse",
    "prayer-inv": "Bønner og påkallelser",
    "emo-be": "Følelsesmessig velvære",
    "phy-be": "Fysisk velvære",
    "please-understand": "Vær vennlig å forstå at Gene Decode og Blessed for Service teamet ikke er ment, på noen måte, å erstatte ditt primære helsepersonell. Hvis du ikke ser en protokoll for din spesifikke situasjon, så vær vennlig å ta kontat med ditt primære helsepersonell. Hvis du har spørsmål om protokollene, så er vi glade for å hjelpe deg, derimot utover dette vil ditt spørsmål være utenfor vårt omfang for hva vi kan svare deg på. For assistanse i å finne en ”red-pilled” type utøver, se ”Doctors Speaking out Against Covid-19” under viktige dokumenter, Viktige dokument, i folder Rettferdighet mot mandater.\n",
    "header-dis": "Protokollene oppført nedenfor er for spesifikke tilsander (eller sykdommer) og er oppført i alfabetisk rekkefølge. Informasjonen i kursiv er tilleggsprotokoller og er referenser som støtter velvære for den spesielle tilstanden. ",
    "header-cln": "Denne mappen inneholder protokoller som veileder deg gjennnom saltvann, lever og galleblær renselse og document som støtter leveren og nyrene. Du vill også se en liste over produkter du bør unngå for å holde kroppen din ren og fri for noen av de farligste giftstoffene. Dokumenten nedenfor er oppført i rekkefølgen vi anbefaler deg å lese dem. ",
    "header-vax": "Denne mappen innholder en liste over protokoller og støttedokumenter for å avhjelpe disse situasjonene. ",
    "header-sun": "Oppført i anbefalt leserekkefølge. ",
    "header-emo": "Protokoller for å avhjelpe følelsesmessige sykdommer. ",
    "support-dis": "Brukerstøtte for spesifikke sykdommer",
    "privacy": "Din informasjon vil bli oppbevart privat og konfidensielt. Gene Decode og Blessed for Service opprettholder seg retten til å nekte deltakelse på vårt nettsted og deling av informasjon der. Deltakeren er enig i å gi hans/hennes fulle offisielle navn og er enig i at denne frafallsavtalen skal forbli i sin fullhet og trer i kraft uten endring og at nedlasting og deling av Blessed for Service sine ressurser er i tråd med de fullstendige vilkårene av denne avtalen.",
    "header-phy": "Protokollene oppført nedanfor er gitt for å støtte din generelle helse og velvære. De er oppført her i alfabetisk rekkefølge. ",
    "medbed-blurb": "MEDBEDS: På dette tidspunktet har vi ingen infomasjon om MedBed producenter, teknikere eller utgivelsedatoer, men vi vill lägga ut informasjon etter hver som vi mottar den. I lys av detta, veta at den enda sanne levende Gud er vår ultimate helbreder og vi er inne i en tid hvor Han er veldig nær oss.\nFor teknisk informasjon om Med Beds, se dokumentet i Viktige dokumenter, Teknologifolder.",
    "disclaimer": "Ansvarsfraskrivelsen: Den informasjon som fins i dette dokukementet eller som er presentert via det talte ord er kun for undervisningsformål. Denne informasjonen er ikke tiltenkt å diagnostisere, behandle, kurere eller fungere som en erstatning for diagnoser, behandling eller råd fra en kvalifisert, lisensiert medisinsk profesjonell utøver. Informasjonen tilbys kun for å styrke individer og er kun for undervisningsformål. Disse uttalelsene har ikke blitt evaluert av FDA (i USA). Leseren forstår at forfatterne og/eller presentatørene verken er medisinsk praktiserende leger eller arbeider med å gi helseråd eller medisinske råd eller tjenester. Alle behandlingsprotokoller som du påbegynner bør diskuteres med din lege eller andre legitimerte medisinsk personell. Søk råd fra en lege for å få en korrekt applikasjon av dette materialet for din spesifikke situasjon. Ikke avbryt eller endre dine medisiner uten å rådføre deg med din lege. Dersom du har en nødsituasjon, kontakt din lokale redningstjeneste. Den personen som mottar denne informasjonen påtar seg alt ansvar for hvordan den brukes og forstår at det er helt og holdent deres egen beslutning hva de gjør med denne informasjonen. Den person som tar i mot, aksepterer og/eller bruker denne informasjonen samtykker til å frigjøre helt Gene Decode, helsekoordinasjonsteamet Blessed for Service (Marie og Faith) og alle Blessed for Service-koordinatorer samt personen som gir denne informasjone fra alt ansvar.\n\nDu skal vite at vi ikke gir tillatelse til noen til å dele våre protokoller og dokumenter på andre plattformer eller sosiale medier, men du kan dele de privat, person til person."
}
