{
    "email-adr": "E-postadresse\n",
    "name": "Navn\n",
    "bill-adr": "Fakturaadress\n",
    "ship-adr": "Leveransadresse\n",
    "ph-no": "Telefonnummer\n",
    "subject": "Emne",
    "pre-0": "  Blessed for Service Gene Decode respekterer individets rett til personvern. Vi vil samle og bruke informasjon kun gjennom vår nettside og på den måten som er beskrevet i denne uttalelsen. Denne uttalelsen gjelder informasjon samlet fra alle Blessed for Service and Gene Code sine websider.",
    "part-1": "Del I. Informasjonssamling og sikkerhet",
    "p1-1": "Blessed for Service Gene Decode samler kun informasjon på våre nettsteder som er sendt inn fra registrerte brukere.",
    "p1-2": "Kjøp informasjon (produkter/abonnement kjøpt, beløp brukt og ordredato)\n                   Annen informasjon kan inkludere; brukerinnsendte nyheter og begivenheter, opplastede bilder, profiler, \n                   private meldinger, chat poster og \n                   blog poster. Informasjonen er innsamlet via den friville innsendingen av dette av registrerte brukere. \n                   Den personlige informasjonen vi samler inn har blitt sørget for av dere, når dere: \n                   Registrerer en konto eller ber om dokumenter/informasjon.\n                   Meld deg på vår arrangementsplan og oppdateringer\n                   Be om informasjon eller send en e-post – ved å bruke vårt online kontaktskjema eller Blessed for Service \n                   Team eller til Gene Decode\n                   Blessed for Service Gene Decode sine nettsteder bruker ”cookies”. Cookie er en liten tekstfil\n                   som vår web server plasserer på brukerens PC harddisk som en unik identifikator. \n                  Cookies gjør at Blessed for Service Gene Decode kan følge brukermønster og derfor levere spesialtilpasset \n                  innhold til våre brukere. Våre ”cookies” samler aldri inn informasjon som kan identifisere en person. \n                  Blessed for Service Gene Decode røper aldri personidentifiserbar informasjon \n                  om registrerte brukere eller Blessed for Service Gene Decode medlemmer til utenforstående uansett \n                  årsak (med unntak av forespørsel på slik informasjon [som er juridisk berettiget\n                  og levert personlig] fra en offentlig rettsinstans).",
    "p2-2": "Vi tilbyr lenker til andre nettsteder. Når du trykker på lenker til andre nettsteder så oppfordrer \n                vi deg til å lese deres personvernerklæringer. Deres standarder kan være ulik fra våre.\n                Fordi våre nettsteder også tilbyr brukerinnsendte poster og kommentarer, så vær \n                oppmerksom på at all informasjon og bilder som deles i disse arenaer blir offentlig\n                kunnskap så fort den sendes inn.",
    "p2-3": "  Vi reserverer oss retten til å oppdatere personvernerklæringen for vårt nettsted uten forvarsel. Vi reserverer oss retten \n                    til å fjerne brukerinnsendt informasjon eller bilder uten brukerens samtykke eller forvarsel. Vi reserverer oss også \n                    retten til å legge til eller fjerne funksjonsoppdateringer for nettstedet.",
    "such": "Slik informasjon kan inkludere:",
    "part-2": "Del II. Informasjonsbruk",
    "p2-1": "Informasjonen som er innsamlet av Blessed for Service Gene Decode brukes kun som formål \n                for våre nettsider. Registrerte brukere kan motta ekstra kunngjøringer fra oss om nettsted \n                nyheter, begivenheter, private meldinger, opplastede foto, chat poster, blog poster og nettsted oppdateringer.\n                Av respekt for personvernet til våre registrerte brukere, tilbyr vi alternativet om å ikke motta denne typen kommunikasjon fra oss.",
    "part-3": "Del III. Informasjonstilgang",
    "privacy-fair-use": "Integritet og rettferdig bruk",
    "website-issues": "Nettsted problemer",
    "p3-1": "Registrerte brukere som ønsker å slette sin informasjon fra vår database er alltid velkommen\n                    til å varsle oss via e-post til vår dedikerte personvern brukerstøtte via Blessed for Service Gene\n                    Decode sine nettsteder, hvor vårt team vil bli glade for å hjelpe deg.",
    "part-4": "Del IV. Problemløsning",
    "p4-1": " Dersom det oppstår problemer ved din bruk av dette nettstedet, vær vennlig å sende e-post til Blessed for Service. \n                   \n                   *Hvis du på noe tidspunkt ikke ønsker å motta flere e-post fra oss, så kan du avslutte abonnementet \n                   ved å bruke linken som fins nederst i alle e-poster fra oss.",
    "statement": "Personvernerklæring",
    "contact-us": "Kontakt oss",
    "legal-policies": "Juridiske retningslinjer",
    "concerns": "Grunnen til at du kontakter oss",
    "schedule-interview": "Avtale intervju",
    "privacy-concerns": "Personvernhensyn",
    "fair-use-concerns": "Bekymring om rimelig bruk"
}
