{
    "disclaimer": "Atruna",
    "d-blurb": "Visi dokumenti, raksti, videoklipi, attēli un tīmekļa saites, kas publicēti vietnē Blessed for Service - Gene Decode, ir sniegti informatīvā un/vai izglītojošā nolūkā. Skatītāji un lasītāji tiek aicināti paši veikt izpēti un noskaidrot patiesību. Neviens no autoriem, līdzautoriem, administratoriem vai jebkurš cits, kas jebkādā veidā saistīts ar Blessed for Service - Gene Decode, nevar būt atbildīgs par šajās tīmekļa lapās ietvertās informācijas vai no tām izvietoto saiti izmantošanu.\n\nBlessed for Service - Gene Decode nav atbildīgs par jebkādām kļūdām vai izlaidumiem, kā arī par šīs informācijas izmantošanas rezultātiem. Visa informācija šajā vietnē tiek sniegta \"tāda, kāda tā ir\", bez pilnīguma, precizitātes vai savlaicīguma garantijas un jebkādām garantijām, izteiktām vai netiešām. Pakalpojuma svētība - Gene Decode negarantē, ka šī vietne un informācija vai materiāli, kas lejupielādēti no šīs vietnes, būs nepārtraukti, bez kļūdām, izlaidumiem vai bez vīrusiem. \n",
    "fair-notice": "Paziņojums par godprātīgu izmantošanu",
    "fair-blurb": "Pateicība par pakalpojumu - Gene Decode tīmekļa vietne un saturs, kas pieejams šajā vietnē, ir paredzēts tikai izglītojošiem un informatīviem nolūkiem.\n\nBlesssed for Service - Gene Decode tīmekļa vietnē var būt ietverts ar autortiesībām aizsargāts materiāls, kas pieder trešai personai un kura izmantošanu ne vienmēr ir īpaši atļāvis autortiesību īpašnieks. Neatkarīgi no autortiesību īpašnieka tiesībām saskaņā ar Autortiesību likumu, Autortiesību likuma 107. pants atļauj ierobežotu ar autortiesībām aizsargāta materiāla izmantošanu, neprasot tiesību īpašnieku atļauju, tādiem mērķiem kā izglītība, kritika, komentāri, ziņu reportāžas, mācīšana un pētniecība.\n\nJa vēlaties izmantot šajā vietnē publicēto ar autortiesībām aizsargāto materiālu saviem mērķiem, kas pārsniedz godīgas izmantošanas robežas, jums jāsaņem atļauja no autortiesību īpašnieka.\n\nJa uzskatāt, ka kāds saturs vai publikācija pārkāpj jūsu intelektuālā īpašuma vai citas tiesības, lūdzu, sazinieties ar mums. \n"
}
