{
    "categories": "Kategorijas",
    "aliens": "Citplanētieši un kosmosa kuģi",
    "antarctica-pyramid": "Antarktīda un piramīdas",
    "bloodlines": "Asins līnijas un kontrole",
    "books": "Grāmatas un resursi",
    "cabal": "Kabala",
    "coh": "Debesu tiesas",
    "dumb": "DUMBs",
    "map": "Projektu kartēšana",
    "mc": "Prāta kontrole",
    "patw": "Patriots uzvar",
    "miss-bible": "Iespējamie trūkstošie Bībeles priekšmeti",
    "prayer": "Lūgšanas un aizsardzība",
    "space": "Kosmoss un planētas",
    "sym": "Simbolisms",
    "tech": "Tehnoloģija",
    "wes": "Vess Penre (Wes Penre)",
    "blurb": "Šeit jūs atradīsiet virkni dokumentu, rakstu, literatūras, statistikas datu, e-pasta vēstuļu, tekstu, sarakstu un daudz ko citu, ko Džīns apkopojis vairāk nekā 30 gadu laikā, izmantojot savu neparasti augsto drošības pielaidi, lai izmeklētu un pētītu visu, ko viņš varēja iegūt, cenšoties noskaidrot patiesību. Lai palīdzētu jums jūsu personīgajā atmodas procesā, Džīns labprāt dalās ar jums šajos dokumentos un pierādījumu dokumentos, lai palīdzētu to visu saprast un, iespējams, sarežģīti apstrādāt. Kredīts pieder katra literatūras materiāla autoram un/vai organizācijai. Ja vien jūs saglabāsiet dokumentu tā oriģinālajā formā kopā ar kredīta norādi tā autoram, jūs esat laipni aicināti tos izdrukāt savām vajadzībām.",
    "earth-q": "Zeme ir :",
    "earth-q-1": "Plakana, un saule un mēness iet ap tās debesīm. Zvaigznes ir punktveida gaismas avoti. ",
    "earth-q-2": "Apaļš vai globuss un riņķo ap sauli. - Nakts debesīs ir dažas zvaigznes, bet nav citu saprātīgu būtņu, izņemot cilvēci. -",
    "earth-q-3": "Zeme ir zemeslode, kas riņķo ap Sauli, un zvaigznes virs tās, no kurām daudzas ir galaktikas, atrodas milzīgā un bezgalīgā Visumā jeb Multiversālā, kurā ir dzīvība un dzīvība, kas ir bezgalīga. ",
    "space-q": "Telpa virs nakts debesīm:",
    "space-q-1": "Ir cietoksnis, kurā nav iespējams iekļūt, vai arī tas ir sen salauzts, bet nav iespējams izdzīvot tālāk par to, kur tas bija vai kur tas ir. ",
    "space-q-2": "Kosmoss virs Zemes ir milzīgs, bet cilvēce nekad nav devusies uz turieni, un kosmosa programma bija viltota, tāpat kā NASA.",
    "space-q-3": "Kosmoss virs Zemes ir bezgalīgs, ar milzīgām zvaigžņu sistēmām un galaktikām. Mēs devāmies uz Mēnesi 60. gados, bet pašlaik netiek īstenotas nekādas programmas.",
    "space-q-4": "Kosmoss virs Zemes ir bezgalīgs, ar milzīgām zvaigžņu sistēmām un galaktikām.-  Mēs devāmies uz Mēnesi 60. gados, un pašlaik joprojām tiek īstenotas plašas un aktuālas programmas. -",
    "aliens-q": "- Svešinieki:",
    "aliens-q-1": "Ir tikai dēmoni. ",
    "aliens-q-2": "Visi citplanētieši ir tikai ļauni dēmoni.",
    "aliens-q-3": "Uz Zemi jau ļoti ilgu laiku ir ieradušās neticamas svešzemju sugas.",
    "aliens-q-4": "Citplanētieši eksistē daži slikti, daži ļauni, daži dēmoni, mūsu kosmosa programmas ir bijušas kontaktā ar viņiem un tirgojušās ar tiem jau ilgu laiku.",
    "aliens-q-5": "Citplanētieši ir daži slikti, daži ļauni, daži dēmoni, bet 95% citplanētiešu ir labi un kalpo Vienīgajam Īstajam Dievam VISAS Radības (tikai šeit, uz Zemes, nav acīmredzami, jo šeit dominē ļaunie), mūsu kosmosa programmas ir bijušas kontaktā ar abiem veidiem un tirgojas ar tiem jau ilgu laiku; citplanētieši, kas kalpo Vienīgajam Īstajam Dievam VISAS Radības, ciena cilvēci un Zemi, tiek godāti kā vislielākie no VIENĪGĀ Bezgalīgā Radītāja radījumiem, un visi labie citplanētieši ar cieņu pielūdz cilvēkus!\n",
    "spp-q-2": "Ir kosmosa programmas, kas ir izstrādātas, sākot vismaz ar 1947. gadu, kad Rosvelā tika atrasts avarējis citplanētiešu kuģis. ",
    "iam-q-1": "Neesmu reliģiozs un esmu ateists. ",
    "iam-q-2": "Reliģiozs, bet garīgajā nozīmē, bet personīgi nepazīst Dievu, bet tic, ka tas eksistē.",
    "spp-q": "Kosmosa programmas:",
    "spp-q-1": "Neeksistē un ir neiespējami. ",
    "iam-q": "Es esmu:",
    "vxi": "Tiesiskums pret pilnvarām"
}
