{
    "sign-ask": "Lūdzu, norādiet savu vārdu un uzvārdu, lai parakstītu atteikumu.",
    "last-place": "Lūdzu, ievadiet savu uzvārdu",
    "cleanse": "Attīrīšana",
    "vax": "Vaxx / Morgellons (AI) risinājumi",
    "sun-gaze": "Saules vērošana un patiesas redzes iegūšana",
    "emotion-health": "Emocionālā veselība",
    "prayer-inv": "Lūgšanas un aizlūgumi",
    "emo-be": "Emocionālā labsajūta",
    "phy-health": "Fiziskā veselība",
    "phy-be": "Fiziskā labsajūta",
    "support-dis": "Atbalsts konkrētām saslimšanām",
    "privacy": "Jūsu informācija būs privāta un konfidenciāla. Gene Decode un Blessed For Service patur tiesības atteikties no dalības tīmekļa vietnē un informācijas apmaiņas. Dalībnieks piekrīt norādīt savu pilnu juridisko vārdu un piekrīt, ka šis atteikuma līgums paliek spēkā un stājas spēkā bez izmaiņām un ka Blessed for Service resursu lejupielāde un koplietošana notiek, ievērojot visus līguma noteikumus.",
    "disclaimer": "Atruna: Šajā dokumentā ietvertā vai mutvārdos sniegtā informācija ir paredzēta tikai izglītojošiem mērķiem. Šī informācija nav paredzēta diagnozes noteikšanai, ārstēšanai, ārstēšanai vai kā aizstājējs kvalificēta, licencēta medicīnas speciālista diagnozei, ārstēšanai vai padomam. Šī informācija tiek piedāvāta tikai ar mērķi dot iespēju cilvēkiem un ir domāta tikai izglītojošiem mērķiem. Šos apgalvojumus nav izvērtējusi FDA (ASV). Lasītājs apzinās, ka autori un/vai lektori nav praktizējoši ārsti un nav iesaistīti veselības vai medicīnisku konsultāciju vai pakalpojumu sniegšanā. Jebkurš uzsāktais ārstēšanas protokols jāapspriež ar savu ārstu vai citu licencētu medicīnas speciālistu. Lai pareizi piemērotu šo materiālu jūsu konkrētajai situācijai, konsultējieties ar medicīnas speciālistu. Nepārtrauciet vai nemainiet medikamentus bez konsultēšanās ar ārstu. Steidzamas situācijas gadījumā sazinieties ar vietējo neatliekamās palīdzības dienestu. Persona, kas saņem šo informāciju, uzņemas jebkādu atbildību par tās izmantošanu un saprot, ka tas, ko tā darīs ar šo informāciju, ir tikai un vienīgi tās lēmums. Persona, kas saņem, pieņem un/vai izmanto šo informāciju, piekrīt pilnībā atbrīvot Gene Decode, Blessed for Service veselības koordinatoru komandu (Marie un Faith) un visus Blessed for Service koordinatorus, kā arī personu, kas sniedz šo informāciju, no jebkādas atbildības.\n\nLūdzu, ziniet, ka mēs nedodam atļauju nevienam dalīties ar mūsu protokoliem un dokumentiem citās platformās vai sociālajos plašsaziņas līdzekļos, tomēr jūs varat dalīties ar tiem privāti, persona pret personu.",
    "protocols": "Veselības protokoli",
    "first-place": "Lūdzu, ievadiet savu vārdu",
    "auth-warn": "Lai apskatītu šo informāciju, jums ir jāreģistrējas un jāparaksta atteikums."
}
