{
    "pre-0": "  Pateicība par pakalpojumu Gene Decode respektē katra indivīda tiesības uz privātumu. Mēs apkopojam un izmantojam informāciju, izmantojot mūsu tīmekļa vietnes, tikai tādā veidā, kā norādīts šajā paziņojumā.Šis paziņojums attiecas uz informāciju, kas apkopota visās Blessed for Service un Gene Decode tīmekļa vietnēs.",
    "p1-1": "Apbalvots par pakalpojumu Gene Decode mūsu tīmekļa vietnēs apkopo tikai reģistrētu lietotāju iesniegto informāciju.",
    "such": "Šāda informācija var ietvert:",
    "name": "Nosaukums\n",
    "bill-adr": "Norēķinu adrese\n",
    "ship-adr": "Piegādes adrese\n",
    "ph-no": "Tālruņa numurs\n",
    "email-adr": "E-pasta adrese\n",
    "p1-2": "Pirkuma informācija (iegādātie produkti/abonementi, iztērētā summa un pasūtījuma datums)\n                Cita informācija var ietvert: lietotāja iesniegtās ziņas un notikumus, augšupielādētās fotogrāfijas, profilus,\n                privātos ziņojumus, tērzēšanas ziņojumus un emuāru ierakstus. Informāciju vāc brīvprātīgi\n                sniedz reģistrētie lietotāji.\n                Mūsu apkopoto personisko informāciju esat sniedzis jūs, kad:\n                reģistrējat kontu vai pieprasāt dokumentus/informāciju\n                Reģistrējaties mūsu pasākumu grafikam un jaunumiem\n                Pieprasāt informāciju vai nosūtāt e-pasta vēstuli, izmantojot mūsu tiešsaistes kontaktformu vai pakalpojumu Blessed for Service.\n                komandai vai Gene Decode\n                Blessed for Service Gene Decode tīmekļa vietnēs tiek izmantotas \"sīkdatnes\". Sīkdatne ir neliels teksts\n                fails, ko mūsu tīmekļa serveris ievieto lietotāja datora cietajā diskā kā unikālu identifikatoru.\n                Sīkfaili ļauj Blessed for Service Gene Decode izsekot lietošanas modeļiem un nodrošināt pielāgotus\n                saturu lietotājiem. Mūsu sīkfaili nevāc personiski identificējamu informāciju.\n                Blessed For Service Gene Decode neizpauž nekādu personiski identificējamu informāciju.\n                par reģistrētajiem lietotājiem vai Blessed for Service Gene Decode locekļiem ārējām pusēm, lai jebkādām\n                iemesliem (izņemot, ja šāda informācija tiek pieprasīta [kas ir juridiski pamatoti\n                un personīgi iesniegtu], ko pieprasa oficiāla tiesībaizsardzības iestāžu amatpersona vai aģentūra).",
    "p2-1": "Blessed for Service Gene Decode apkopotā informācija tiek izmantota mūsu mērķiem.\n                tīmekļa vietnēm. Reģistrētie lietotāji var saņemt no mums papildu paziņojumus par vietni.\n                jaunumiem, notikumiem, privātiem ziņojumiem, augšupielādētām fotogrāfijām, tērzēšanas ziņojumiem, emuāru ziņojumiem un vietnes atjauninājumiem.\n                Cienot mūsu reģistrēto lietotāju privātumu, mēs piedāvājam iespēju nesaņemt šāda veida paziņojumus.",
    "p2-2": "Mēs piedāvājam saites uz citām vietnēm. Lūdzu, ņemiet vērā: ja jūs noklikšķināt uz saitēm uz citām tīmekļa vietnēm, mēs\n                iesakām iepazīties ar to konfidencialitātes politiku. To standarti var atšķirties no mūsu standartiem.\n                Tā kā mūsu tīmekļa vietnēs ir pieejami arī lietotāju iesniegtie ieraksti un komentāri, informējam, ka\n                šajās vietnēs publicētā informācija kļūst publiski zināma līdz ar jebkuras informācijas iesniegšanu.\n                informāciju vai attēliem, kas tajā ietverti.",
    "p2-3": "  Mēs paturam tiesības atjaunināt mūsu vietnes konfidencialitātes politiku bez iepriekšēja brīdinājuma. Mēs paturam tiesības\n                dzēst lietotāja iesniegto informāciju vai attēlus bez lietotāja piekrišanas vai brīdinājuma. Mēs arī\n                paturam tiesības bez iepriekšēja brīdinājuma pievienot vai dzēst vietnes funkcijas.",
    "part-3": "III daļa. Piekļuve informācijai",
    "p3-1": "Reģistrēti lietotāji, kuri vēlas dzēst savu informāciju no mūsu datubāzes, vienmēr ir laipni gaidīti.\n                paziņot mums par to pa e-pastu mūsu īpašajā Privātuma palīdzības centrā no Blessed for Service Gene\n                Decode tīmekļa vietnēs, kur mūsu komanda ar prieku jums palīdzēs.",
    "part-4": "IV daļa. Problēmas atrisināšana",
    "p4-1": " Ja, lietojot šo vietni, rodas problēmas, lūdzu, rakstiet pa e-pastu Blessed for Service.\n                .\n                *Ja jebkurā brīdī nevēlaties turpmāk saņemt no mums e-pastus, varat vienkārši atteikties no abonēšanas.\n                izmantojot saiti katra e-pasta apakšā.",
    "statement": "Paziņojums par konfidencialitāti",
    "contact-us": "Sazinieties ar mums",
    "subject": "priekšmets",
    "part-1": "I daļa. Informācijas vākšana un drošība",
    "part-2": "II daļa. Informācijas izmantošana"
}
