{
    "fair-notice": "Aviso de uso justo",
    "disclaimer": "Descargo de responsabilidad",
    "d-blurb": "Todos los documentos, artículos, vídeos, imágenes y enlaces web publicados en el sitio web Blessed for Service - Gene Decode se presentan con fines informativos y/o educativos. Se anima a los espectadores y lectores a hacer su propia investigación y a discernir la verdad por sí mismos. Ninguno de los autores, colaboradores, administradores, o cualquier otra persona relacionada con Blessed for Service - Gene Decode, de ninguna manera, puede ser responsable del uso que usted haga de la información contenida o enlazada en estas páginas web. \n\nBlessed for Service - Gene Decode no es responsable de ningún error u omisión, ni de los resultados obtenidos por el uso de esta información. Toda la información de este sitio se proporciona \"tal cual\", sin garantía de integridad, exactitud o actualidad y sin garantías de ningún tipo, expresas o implícitas. Blessed for Service - Gene Decode no garantiza que este sitio y la información o el material descargado de este sitio, sea ininterrumpido, libre de errores, libre de omisiones, o libre de virus. \n",
    "fair-blurb": "El sitio web de Blessed for Service - Gene Decode y el contenido puesto a disposición a través de este sitio son sólo para fines educativos e informativos.\n\nEl sitio web de Blessed for Service - Gene Decode puede contener material con derechos de autor propiedad de un tercero, cuyo uso no siempre ha sido específicamente autorizado por el propietario de los derechos de autor. A pesar del derecho del propietario de los derechos de autor bajo la Ley de Derechos de Autor, la Sección 107 de la Ley de Derechos de Autor permite el uso limitado de material con derechos de autor sin requerir el permiso de los propietarios de los derechos, para fines tales como la educación, la crítica, el comentario, la información de noticias, la enseñanza y la investigación.\n\nSi desea utilizar material protegido por derechos de autor publicado en este sitio para fines que van más allá del uso justo, debe obtener el permiso del propietario de los derechos.\n\nSi cree que algún contenido o publicación viola su propiedad intelectual u otro derecho, póngase en contacto con nosotros \n"
}
