{
    "categories": "Categorías",
    "aliens": "Alienígenas & naves espaciales",
    "antarctica-pyramid": "Antártida & pirámides",
    "bloodlines": "Líneas de sangre & Control",
    "books": "Libros y recursos",
    "cabal": "Cabal",
    "coh": "Cortes del Cielo",
    "dumb": "DUMBs (base militar subterránea profunda)",
    "map": "Proyectos de mapeo",
    "mc": "Control Mental",
    "patw": "Gana el patriota",
    "miss-bible": "Posibles artículos bíblicos perdidos",
    "prayer": "Oraciones & Proteccíon",
    "space": "Espacio y Planetas",
    "sym": "Symbolismo",
    "tech": "Tecnología",
    "wes": "Wes Penre",
    "blurb": "Aquí encontrarás una serie de documentos, artículos, literatura, estadísticas, correos electrónicos, textos, listas y mucho más, recopilados por Gene durante un período de más de 30 años en el que utilizó su inusual autorización de seguridad para investigar y estudiar todo lo que pudo conseguir en busca de la Verdad. Para ayudarte en tu proceso de despertar personal, Gene se complace en compartir estos documentos y papeles probatorios contigo para ayudarte en la comprensión y el procesamiento potencialmente difícil de todo ello. El crédito pertenece al autor individual y/o a la organización de cada pieza literaria. Siempre que conserve el documento en su forma original y incluya el crédito a su autor, es más que bienvenido a ver los para su referencia.",
    "earth-q": "La Tierra es :",
    "earth-q-1": "Plana y el sol y la luna giran alrededor de su cielo. Las estrellas son fuentes puntuales de luz. ",
    "earth-q-2": "Redonda o un globo y orbita alrededor del sol. Los cielos nocturnos están llenos de unas pocas estrellas pero no HAY otros seres sintientes más que la Mankind.",
    "earth-q-3": "La Tierra es un globo que orbita alrededor del Sol y las estrellas sobre ella, muchas de las cuales son galaxias, están en un vasto e infinito Universo (o multiverso; seleccione uno) que contiene vida y sensibilidad sin límites. ",
    "space-q": "El espacio de arriba en los cielos nocturnos:",
    "space-q-1": "Tiene un firmamento que no puede ser penetrado o que se rompió hace mucho tiempo pero no hay forma de sobrevivir más allá de donde estaba o donde está. ",
    "space-q-2": "El Espacio por encima de la Tierra es inmenso pero la humanidad nunca ha salido allí y el programa espacial fue una farsa al igual que la Nasa.",
    "space-q-3": "El espacio sobre la Tierra es ilimitado con vastos sistemas estelares y galaxias. Fuimos a la luna en los años 60 pero no hay programas en curso en este momento.",
    "space-q-4": "El espacio sobre la Tierra es ilimitado con vastos sistemas estelares y galaxias.  Fuimos a la luna en los años 60 y todavía hay vastos y actuales programas en curso en este momento.",
    "aliens-q": "- Alienígenas:",
    "aliens-q-1": "Son sólo demonios. ",
    "aliens-q-2": "Todos los extraterrestres son sólo demonios malvados.",
    "aliens-q-3": "Hay especies alienígenas increíbles que han venido a la Tierra desde hace mucho tiempo.",
    "aliens-q-4": "Los extraterrestres existen, algunos malos, otros malvados, algunos demonios, nuestros programas espaciales han estado en contacto con ellos y comerciando con ellos durante mucho tiempo.",
    "aliens-q-5": "Los extraterrestres existen, algunos son malos, otros son malvados, algunos son demonios, pero el 95% de los extraterrestres son buenos y están al servicio del Único Dios Verdadero de TODA la Creación (sólo aquí en la Tierra no es evidente, ya que los malvados son predominantes aquí), nuestros programas espaciales han estado en contacto con ambos tipos y han comerciado con ellos durante mucho tiempo; los extraterrestres que están al servicio del Único Dios Verdadero de TODA la Creación, reverencian a la humanidad y a la Tierra son reverenciados como la mayor de las creaciones del Creador Infinito creaciones del Creador Infinito y todos los alienígenas buenos se inclinan en reverencia ante los humanos!\n",
    "spp-q": "Programas Espaciales:",
    "spp-q-1": "No existen y son imposibles. ",
    "spp-q-2": "Existen programas espaciales que se han desarrollado a partir, al menos, de 1947 con la ingeniería de fondo de la recuperación de Roswell de una nave alienígena estrellada. ",
    "iam-q": "Yo soy:",
    "iam-q-1": "No soy religioso y soy ateo. ",
    "iam-q-2": "Religioso pero en un sentido espiritual pero no CONOZCO a Dios personalmente pero creo que existe.",
    "vxi": "Justicia Contra Mandatos"
}
