{
    "phy-be": "Bienestar físico",
    "privacy": "Su información se mantendrá privada y confidencial. Gene Decode y Blessed For Service se reservan el derecho de rechazar la participación en el sitio web y el intercambio de información. El participante se compromete a proporcionar su nombre legal completo y está de acuerdo en que este acuerdo de renuncia permanecerá en pleno vigor y entrará en vigor sin cambios y que la descarga y el intercambio de recursos de Blessed for Service es en la búsqueda de los términos completos del acuerdo.",
    "emotion-health": "Salud emocional",
    "auth-warn": "Tienes que inscribirte y firmar una renuncia para ver estos detalles.",
    "protocols": "Protocolos sanitarios",
    "sign-ask": "Por favor, danos tu nombre y apellidos para firmar la renuncia.",
    "first-place": "Por favor, introduce tu nombre de pila",
    "last-place": "Por favor, introduce tu apellido",
    "cleanse": "Limpieza",
    "vax": "Vacuna / Sluciones de Morgellons (AI)",
    "sun-gaze": "Sun Gazing & Obtención de la vista verdadera",
    "prayer-inv": "Oraciones & Invocaciones",
    "emo-be": "Bienestar emocional",
    "phy-health": "Salud física",
    "support-dis": "Apoyo para enfermedades específicas",
    "disclaimer": "Descargo de responsabilidad: La información contenida en este documento o presentada a través de la palabra es sólo para fines educativos. Esta información no pretende diagnosticar, tratar, curar o servir como sustituto del diagnóstico, tratamiento o consejo de un profesional médico cualificado y con licencia. La información se ofrece únicamente con el fin de capacitar a las personas y sólo tiene fines educativos. Estas afirmaciones no han sido evaluadas por la FDA (en Estados Unidos). El lector entiende que los autores y/o presentadores no son profesionales de la medicina ni se dedican a dar consejos o servicios médicos o de salud. Cualquier protocolo de tratamiento que emprenda debe ser discutido con su médico u otro profesional médico autorizado. Busque el consejo de un profesional médico para la correcta aplicación de este material a su situación específica. No suspenda ni cambie sus medicamentos sin consultar a su médico. Si tiene una emergencia, póngase en contacto con los servicios de emergencia locales. La persona que recibe esta información asume toda la responsabilidad por el uso que haga de ella y entiende que lo que haga con la información es una decisión totalmente suya. La persona que recibe, acepta y/o utiliza esta información está de acuerdo en liberar completamente a Gene Decode, al equipo de Coordinadores de Salud de Blessed for Service (Marie y Faith) y a todos los Coordinadores de Blessed For Service, y a la persona que proporciona esta información de cualquier y toda responsabilidad.\\n' +\n ' Por favor, sepa que no damos permiso para que nadie comparta nuestros protocolos y documentos en cualquier otra plataforma o medios sociales, sin embargo, puede compartirlos en privado, de persona a persona.",
    "medbed-blurb": "MEDBEDS: En este momento no tenemos información sobre los fabricantes de MedBed, los técnicos o las fechas de lanzamiento, pero publicaremos esa información cuando la recibamos. A la luz de esto, sepan que el único y verdadero Dios vivo es nuestro sanador definitivo, y estamos en una temporada en la que Él está muy cerca de nosotros.\n Para obtener información técnica sobre las Camas Medicinales, consulte el documento Camas Medicinales Curación Cuántica en Documentos Importantes, Carpeta Técnica.",
    "please-understand": "Por favor, comprenda que Gene Decode y el equipo de Blessed for Service no pretenden, de ninguna manera, sustituir a su médico de cabecera. Si no ve un protocolo para su situación específica, por favor, póngase en contacto con su médico de cabecera. Si tiene preguntas sobre los protocolos, estaremos encantados de apoyarle, sin embargo, más allá de eso su pregunta estará fuera de nuestro alcance para lo que podemos responder. Si necesita ayuda para encontrar un profesional del tipo \"red-pilled\", consulte \"Los médicos se manifiestan en contra de Covid-19\" en la carpeta Documentos importantes, Justicia para los mandatos.\n",
    "header-dis": "Los protocolos que se enumeran a continuación son para condiciones (o enfermedades) específicas y se enumeran en orden alfabético. La información en cursiva son protocolos adicionales a los que se hace referencia y que apoyan el bienestar para esa condición en particular. ",
    "header-cln": "Esta carpeta contiene protocolos para guiarte al hacer la limpieza de agua salada, hígado/vesícula biliar, y documentos para apoyar a tu hígado y riñones. También verás una lista de productos que debes evitar para mantener tu cuerpo limpio y libre de algunas de las toxinas más peligrosas. Los documentos a continuación se enumeran en el orden en que le recomendamos que los lea. ",
    "header-vax": "Esta carpeta contiene una lista de protocolos y documentos de apoyo para remediar estas situaciones. ",
    "header-phy": "Los protocolos que se enumeran a continuación se ofrecen para apoyar su salud y bienestar general. Se enumeran aquí en orden alfabético. ",
    "header-sun": "Enumerados en el orden de lectura recomendado. ",
    "header-emo": "Protocolos para remediar el malestar emocional. "
}
