{
    "pre-0": "  Blessed for Service Gene Decode respeta el derecho de cada individuo a la privacidad personal. Esta declaración se aplica a la información recogida en todos los sitios web de Blessed for Service y Gene Decode.",
    "ph-no": "Número de teléfono\n",
    "p1-2": "Información de compra (productos/suscripciones compradas, importe gastado y fecha del pedido)\n                Otra información puede incluir: noticias y eventos enviados por el usuario, fotos subidas, perfiles\n                mensajes privados, publicaciones en el chat y en el blog. La información se recopila mediante el envío voluntario\n                voluntariamente por los usuarios registrados.\n                La información personal que recogemos ha sido proporcionada por usted, cuando\n                Registra una cuenta o solicita documentos/información\n                Se inscribe en nuestro programa de eventos y actualizaciones\n                Solicita información o envía un correo electrónico - utilizando nuestro formulario de contacto en línea o a Blessed for Service\n                Equipo o a Gene Decode\n                Los sitios web de Blessed for Service Gene Decode emplean el uso de \"cookies\". Una cookie es un pequeño archivo de texto\n                de texto que nuestro servidor web coloca en el disco duro del ordenador del usuario para ser un identificador único.\n                Las cookies permiten a Blessed for Service Gene Decode rastrear patrones de uso y entregar contenido\n                contenido personalizado a los usuarios. Nuestras cookies no recogen información personal identificable.\n                Blessed for Service Gene Decode no divulga ninguna información personal identificable\n                sobre los usuarios registrados o los miembros de Blessed for Service Gene Decode a terceros por cualquier\n                razón (con la excepción de una solicitud hecha para tal información [que es legalmente garantizada\n                y presentada en persona] por un funcionario o agencia oficial de la ley).",
    "p2-2": "Ofrecemos enlaces a otros sitios web. Por favor, tenga en cuenta: Cuando haga clic en los enlaces a otros sitios web, \n                le recomendamos que lea sus políticas de privacidad. Sus normas pueden diferir de las nuestras.\n                Dado que nuestros sitios web también ofrecen publicaciones y comentarios enviados por los usuarios, tenga en cuenta que\n                información publicada en estos lugares se convierte en conocimiento público con el envío de cualquier\n                información o imágenes contenidas en ellos.",
    "part-1": "Parte I. Recogida de información y seguridad",
    "p1-1": "Bendito por el servicio Gene Decode sólo recoge información en nuestros sitios web enviada por los usuarios registrados.",
    "such": "Dicha información puede incluir:",
    "name": "Nombre\n",
    "bill-adr": "Dirección de facturación\n",
    "ship-adr": "Dirección de envío\n",
    "email-adr": "Dirección de correo electrónico\n",
    "part-2": "Parte II. Uso de la información",
    "p2-1": "La información recopilada por Blessed for Service Gene Decode se utiliza para los fines de nuestros\n                sitios web solamente. Los usuarios registrados pueden recibir anuncios adicionales de nosotros sobre el sitio\n                noticias, eventos, mensajes privados, fotos subidas, mensajes de chat, entradas de blog y actualizaciones del sitio web.\n                Por respeto a la privacidad de nuestros usuarios registrados, presentamos la opción de no recibir este tipo de comunicaciones.",
    "p2-3": "  Nos reservamos el derecho de actualizar la política de privacidad de nuestro sitio web sin previo aviso. Nos reservamos el derecho\n                a eliminar la información o las imágenes enviadas por los usuarios sin su consentimiento ni previo aviso. También\n                nos reservamos el derecho de añadir o eliminar funciones del sitio sin previo aviso.",
    "part-3": "Parte III. Acceso a la información",
    "p3-1": "Los usuarios registrados que deseen eliminar su información de nuestra base de datos son siempre bienvenidos\n                notificarnos por correo electrónico en nuestro centro de ayuda dedicado a la privacidad desde los sitios web de Blessed for Service Gene\n                Decode, donde nuestro equipo estará encantado de ayudarle.",
    "part-4": "Parte IV. Resolución de problemas",
    "p4-1": " Si surgen problemas al utilizar este sitio web, no dude en enviar un correo electrónico a Blessed for Service\n                .\n                *Si en algún momento no desea recibir más mensajes de correo electrónico de nosotros, puede simplemente darse de baja\n                utilizando el enlace que aparece en la parte inferior de cada correo electrónico.",
    "statement": "Declaración de privacidad",
    "contact-us": "Contacto",
    "subject": "tema",
    "legal-policies": "Políticas legales",
    "concerns": "Motivo de contacto",
    "schedule-interview": "Programar la entrevista",
    "privacy-concerns": "Preocupación por la privacidad",
    "fair-use-concerns": "Preocupaciones del usuario justo",
    "privacy-fair-use": "Preocupación por la privacidad y el uso justo",
    "website-issues": "Problemas con el sitio web"
}
