{
    "fair-notice": "Уведомление о добросовестном использовании",
    "disclaimer": "Отказ от ответственности",
    "d-blurb": "Все документы, статьи, видео, изображения и веб-ссылки, размещенные на веб-сайте \"Благословенны для служения - расшифровка генов\", представлены в информационных и/или образовательных целях. Зрителям и читателям предлагается провести собственное исследование и выяснить истину самостоятельно. Никто из авторов, авторов, администраторов или любых других лиц, связанных с Blessed for Service - Gene Decode, никоим образом не может нести ответственность за использование вами информации, содержащейся на этих веб-страницах или по ссылкам с них.\n\nBlessed for Service - Gene Decode не несет ответственности за любые ошибки или упущения, а также за результаты, полученные в результате использования этой информации. Вся информация на этом сайте предоставляется \"как есть\", без гарантии полноты, точности или своевременности и без каких-либо гарантий любого рода, выраженных или подразумеваемых. Благословение за услугу - Gene Decode не гарантирует, что этот сайт, информация или материалы, загруженные с этого сайта, будут работать бесперебойно, без ошибок, пропусков или вирусов. \n",
    "fair-blurb": "Благословение на службу - Сайт Gene Decode и содержимое, доступное через этот сайт, предназначены исключительно для образовательных и информационных целей.\n\nСайт Blessed for Service - Gene Decode может содержать материалы, защищенные авторским правом, принадлежащие третьей стороне, использование которых не всегда специально разрешено владельцем авторского права. Несмотря на право владельца авторских прав в соответствии с Законом об авторском праве, раздел 107 Закона об авторском праве позволяет ограниченное использование материалов, защищенных авторским правом, не требуя разрешения правообладателей, в таких целях, как образование, критика, комментарии, сообщение новостей, преподавание и исследования.\n\nЕсли вы хотите использовать материалы, защищенные авторским правом, опубликованные на этом сайте, в своих целях, выходящих за рамки добросовестного использования, вы должны получить разрешение от владельца авторского права.\n\nЕсли вы считаете, что какой-либо контент или публикация нарушают вашу интеллектуальную собственность или другое право, пожалуйста, свяжитесь с нами. \n"
}
