{
    "categories": "Категории",
    "aliens": "Пришельцы и космические корабли",
    "antarctica-pyramid": "Антарктида и пирамиды",
    "bloodlines": "Кровные линии и контроль",
    "books": "Книги и ресурсы",
    "cabal": "Общество",
    "coh": "Небесные суды",
    "dumb": "DUMBs",
    "map": "Картографические проекты",
    "mc": "Контроль разума",
    "patw": "Патриотические победы",
    "miss-bible": "Возможные пропавшие предметы Библии",
    "prayer": "Молитвы и защита",
    "space": "Космос и планеты",
    "sym": "Символизм",
    "tech": "Технология",
    "vxi": "Правосудие против мандатов",
    "wes": "Уэс Пенре",
    "blurb": "Здесь вы найдете множество документов, статей, литературы, статистики, электронных писем, текстов, списков и многого другого, собранного Джином за более чем 30-летний период времени, когда он, используя свой необычайно высокий уровень допуска, проводил расследования и исследования всего и вся, что попадалось ему под руку в поисках Истины. Чтобы помочь вам в вашем личном процессе пробуждения, Джин рад поделиться с вами этими документами и доказательствами, чтобы помочь в понимании и потенциально трудной обработке всего этого. Кредит принадлежит индивидуальному автору и/или организации каждого литературного произведения. Если вы сохраните документ в его оригинальной форме с указанием автора, вы можете распечатать его для ознакомления.",
    "earth-q": "Земля - это :",
    "earth-q-1": "Плоскость, солнце и луна обходят ее небосвод. Звезды являются точечными источниками света. ",
    "earth-q-2": "Круглая, как шар, и вращается вокруг Солнца.  На ночном небе есть несколько звезд, но нет других разумных существ, кроме человечества. ",
    "earth-q-3": "Земля - это шар, вращающийся вокруг Солнца, а звезды над ней, многие из которых являются галактиками, находятся в огромной и бесконечной Вселенной или Мультивселенной, содержащей жизнь и разум, которые безграничны. ",
    "space-q": "Космос над головой в ночном небе:",
    "space-q-1": "Имеет твердь, через которую невозможно проникнуть, или она была разрушена давным-давно, но нет возможности выжить за пределами того места, где она была или где она есть. ",
    "space-q-2": "Космос над Землей огромен, но человечество никогда не выходило туда, а космическая программа была фальшивкой, как и Nasa.",
    "space-q-3": "Космос над Землей безграничен, в нем находятся огромные звездные системы и галактики. Мы побывали на Луне в 60-х годах, но в настоящее время никаких программ не ведется.",
    "space-q-4": "Космос над Землей безграничен, в нем находятся огромные звездные системы и галактики.  Мы побывали на Луне в 60-х годах, и в настоящее время все еще существуют обширные и текущие программы. ",
    "aliens-q": " Чужие:",
    "aliens-q-1": "Это просто демоны. ",
    "aliens-q-2": "Все инопланетяне - просто злые демоны.",
    "aliens-q-3": "Существуют инопланетные виды, в существование которых невозможно поверить, и которые прилетают на Землю уже очень давно.",
    "aliens-q-4": "Инопланетяне существуют, некоторые плохие, некоторые злые, некоторые демоны, наши космические программы поддерживали с ними контакт и торговали с ними в течение долгого времени.",
    "aliens-q-5": "Инопланетяне существуют, некоторые плохие, некоторые злые, некоторые демоны, но 95% инопланетян добрые и служат Единому Истинному Богу ВСЕГО Творения (только здесь, на Земле, это не очевидно, так как злые преобладают здесь), наши космические программы поддерживали контакт с обоими типами и торговали с ними долгое время; инопланетяне, которые служат Единому Истинному Богу ВСЕГО Творения, почитают человечество и Землю как величайшее из творений Единого Бесконечного Творца, и все добрые инопланетяне склоняются в почтении перед людьми!\n",
    "spp-q": "Космические программы:",
    "spp-q-1": "Не существуют и невозможны. ",
    "spp-q-2": "Существуют космические программы, которые разрабатывались, начиная, по крайней мере, с 1947 года, когда в Розуэлле был обнаружен разбившийся инопланетный корабль. ",
    "iam-q": "Да:",
    "iam-q-1": "Я не религиозен и являюсь атеистом. ",
    "iam-q-2": "Религиозен, но в духовном смысле, но не знает Бога лично, но верит в его существование."
}
