{
    "protocols": "Протоколы здравоохранения",
    "sign-ask": "Пожалуйста, назовите свое имя и фамилию, чтобы подписать отказ от участия.",
    "first-place": "Пожалуйста, введите ваше имя",
    "last-place": "Пожалуйста, введите вашу фамилию",
    "auth-warn": "Для просмотра этих данных необходимо зарегистрироваться и подписать отказ от ответственности.",
    "cleanse": "Очищение",
    "vax": "Ваксигрипп / Моргеллоны (ИИ) Решения",
    "sun-gaze": "Наблюдение за солнцем и обретение истинного зрения",
    "emotion-health": "Эмоциональное здоровье",
    "prayer-inv": "Молитвы и приглашения",
    "emo-be": "Эмоциональное благополучие",
    "phy-health": "Физическое здоровье",
    "phy-be": "Физическое благополучие",
    "support-dis": "Поддержка при специфических заболеваниях",
    "privacy": "Ваша информация будет сохранена в тайне и конфиденциальности. Gene Decode и Blessed For Service сохраняют за собой право отказать в участии на сайте и обмене информацией. Участник соглашается указать свое полное юридическое имя и соглашается с тем, что данное соглашение об отказе от участия остается в полной силе и действует без изменений, и что загрузка и обмен ресурсами Blessed for Service осуществляется в соответствии с полными условиями соглашения.",
    "disclaimer": "Отказ от ответственности: Информация, содержащаяся в этом документе или представленная в устной форме, предназначена только для образовательных целей. Эта информация не предназначена для диагностики, лечения, излечения или служит заменой диагноза, лечения или совета квалифицированного, лицензированного медицинского специалиста. Информация предлагается только для того, чтобы расширить возможности человека, и предназначена только для образовательных целей. Данные утверждения не были оценены FDA (в США). Читатель понимает, что авторы и/или ведущие не являются практикующими врачами и не занимаются предоставлением медицинских консультаций или услуг. Любой принятый вами протокол лечения должен быть обсужден с вашим врачом или другим лицензированным медицинским специалистом. Обратитесь за советом к медицинскому специалисту, чтобы правильно применить данный материал в вашей конкретной ситуации. Не прекращайте прием лекарств и не меняйте их без консультации с врачом. Если у вас возникла чрезвычайная ситуация, обратитесь в местную службу спасения. Лицо, получившее данную информацию, принимает на себя всю ответственность за ее использование и понимает, что решение о том, что делать с этой информацией, полностью остается за ним. Лицо, получающее, принимающее и/или использующее эту информацию, соглашается полностью освободить Gene Decode, команду координаторов здоровья \"Благословение для служения\" (Мари и Фейт) и всех координаторов \"Благословение для служения\", а также лицо, предоставившее эту информацию, от любой и всякой ответственности.\n\nПожалуйста, знайте, что мы не даем никому разрешения распространять наши протоколы и документы на любых других платформах или в социальных сетях, однако вы можете передавать их частным образом, от человека к человеку."
}
