{
    "part-1": "Часть I. Сбор и безопасность информации",
    "subject": "Тема",
    "pre-0": "  Компания Blessed for Service Gene Decode уважает право каждого человека на личную конфиденциальность. Мы будем собирать и использовать информацию через наш веб-сайт только теми способами, которые раскрыты в данном заявлении. Это заявление относится к информации, собранной на всех веб-сайтах Blessed for Service и Gene Decode.",
    "p1-1": "Благословение на обслуживание Gene Decode собирает информацию на наших веб-сайтах, предоставленную только зарегистрированными пользователями.",
    "such": "Такая информация может включать:",
    "name": "Имя\n",
    "bill-adr": "Адрес для выставления счетов\n",
    "ship-adr": "Адрес доставки\n",
    "ph-no": "Номер телефона\n",
    "email-adr": "Адрес электронной почты\n",
    "p1-2": "Информация о покупках (приобретенные продукты/подписки, потраченная сумма и дата заказа).\n                Другая информация может включать: новости и события, предоставленные пользователем, загруженные фотографии, профили,\n                личные сообщения, сообщения в чате и блоге. Эта информация собирается путем добровольного\n                добровольным предоставлением зарегистрированными пользователями.\n                Личная информация, которую мы собираем, была предоставлена вами, когда вы:\n                регистрируете учетную запись или запрашиваете документы/информацию\n                подписываетесь на расписание наших мероприятий и обновления\n                Запрашиваете информацию или отправляете электронное письмо - с помощью нашей онлайновой контактной формы или в \"Благословение за службу\n                Команда или Джин Декод\n                На веб-сайтах Благословенны для Служения Джин Декод используются \"cookies\". Cookie - это небольшой текстовый\n                файл, который наш веб-сервер помещает на жесткий диск компьютера пользователя для уникального идентификатора.\n                Cookies позволяют Blessed for Service Gene Decode отслеживать модели использования и предоставлять персонализированный\n                контент пользователям. Наши файлы cookie не собирают персонально идентифицируемую информацию.\n                Blessed for Service Gene Decode не разглашает никакой персонально идентифицируемой информации\n                о зарегистрированных пользователях или членах Blessed for Service Gene Decode сторонним лицам по любой\n                причинам (за исключением запроса на такую информацию [который является юридически обоснованным\n                и представленный лично] официальным представителем правоохранительных органов или агентства).",
    "part-2": "Часть II. Использование информации",
    "p2-1": "Информация, собранная Blessed for Service Gene Decode, используется для целей нашего\n                веб-сайтов. Зарегистрированные пользователи могут получать от нас дополнительные объявления о сайте\n                новости, события, личные сообщения, загруженные фотографии, сообщения в чате, сообщения в блоге и обновления сайта.\n                Из уважения к частной жизни наших зарегистрированных пользователей мы предоставляем возможность не получать такие сообщения.",
    "p2-2": "Мы предлагаем ссылки на другие веб-сайты. Обратите внимание: когда вы переходите по ссылкам на другие веб-сайты, мы\n                рекомендуем вам ознакомиться с их политикой конфиденциальности. Их стандарты могут отличаться от наших.\n                Поскольку на наших веб-сайтах также размещаются сообщения и комментарии пользователей, имейте в виду, что\n                информация, размещенная на этих сайтах, становится достоянием общественности после отправки любой\n                информации или изображений, содержащихся в них.",
    "p2-3": "  Мы оставляем за собой право обновлять политику конфиденциальности нашего веб-сайта без предварительного уведомления. Мы оставляем за собой право\n                удалять предоставленную пользователем информацию или изображения без его согласия или уведомления. Мы также\n                оставляем за собой право добавлять или удалять функции сайта без уведомления.",
    "part-3": "Часть III. Доступ к информации",
    "p3-1": "Зарегистрированные пользователи, желающие удалить свою информацию из нашей базы данных, всегда могут\n                уведомить нас об этом по электронной почте в нашем специальном центре помощи по вопросам конфиденциальности с сайта Blessed for Service Gene\n                Decode, где наша команда будет рада помочь вам.",
    "part-4": "Часть IV. Решение проблем",
    "p4-1": " Если у вас возникли проблемы, связанные с использованием данного сайта, пожалуйста, не стесняйтесь написать по электронной почте Blessed for Service\n                .\n                *Если вы не хотите получать от нас письма, вы можете просто отписаться от рассылки.\n                используя ссылку внизу каждого письма.",
    "statement": "Заявление о конфиденциальности",
    "contact-us": "Связаться с нами",
    "legal-policies": "Правовая политика",
    "concerns": "Причина обращения к нам",
    "schedule-interview": "Интервью по расписанию",
    "privacy-concerns": "Вопросы конфиденциальности",
    "fair-use-concerns": "Вопросы добросовестного использования"
}
