{
    "disclaimer": "Haftungsausschluss",
    "fair-notice": "Hinweis zur fairen Nutzung",
    "d-blurb": "Alle Dokumente, Artikel, Videos, Bilder und Weblinks, die auf der Blessed for Service - Gene Decode Website veröffentlicht werden, dienen Informations- und/oder Bildungszwecken. Betrachter und Leser werden ermutigt, ihre eigenen Nachforschungen anzustellen und die Wahrheit für sich selbst herauszufinden. Keiner der Autoren, Mitwirkenden, Administratoren oder irgendjemand anderes, der mit Blessed for Service - Gene Decode in Verbindung steht, kann in irgendeiner Weise für die Nutzung der Informationen, die auf diesen Webseiten enthalten oder mit ihnen verlinkt sind, verantwortlich gemacht werden.\n\nBlessed for Service - Gene Decode ist nicht verantwortlich für irgendwelche Fehler oder Auslassungen oder für die Ergebnisse, die durch die Nutzung dieser Informationen erzielt werden. Alle Informationen auf dieser Website werden ohne Gewähr für Vollständigkeit, Richtigkeit oder Aktualität und ohne jegliche ausdrückliche oder stillschweigende Zusicherung zur Verfügung gestellt. Blessed for Service - Gene Decode garantiert nicht, dass diese Website und die von dieser Website heruntergeladenen Informationen oder Materialien ununterbrochen, fehlerfrei, auslassungsfrei oder virenfrei sind. \n",
    "fair-blurb": "Blessed for Service - Gene Decode Website und der Inhalt, der durch diese Website zur Verfügung gestellt wird, sind nur für Bildungs- und Informationszwecke.\n\nDie Blessed for Service - Gene Decode Website kann urheberrechtlich geschütztes Material enthalten, das Eigentum Dritter ist und dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Ungeachtet der Rechte des Urheberrechtsinhabers gemäß dem Urheberrechtsgesetz erlaubt Abschnitt 107 des Urheberrechtsgesetzes eine begrenzte Nutzung von urheberrechtlich geschütztem Material, ohne dass eine Genehmigung des Rechteinhabers erforderlich ist, für Zwecke wie Bildung, Kritik, Kommentare, Nachrichtenberichterstattung, Unterricht und Forschung.\n\nWenn Sie urheberrechtlich geschütztes Material, das auf dieser Website veröffentlicht wurde, für Ihre Zwecke verwenden möchten, die über eine faire Nutzung hinausgehen, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.\n\nWenn Sie der Meinung sind, dass ein Inhalt oder eine Veröffentlichung Ihr geistiges Eigentum oder andere Rechte verletzt, wenden Sie sich bitte an uns. \n"
}
