{
    "categories": "Kategorien",
    "aliens": "Aliens & Weltraumschiffe",
    "antarctica-pyramid": "Antarktis & Pyramiden",
    "bloodlines": "Blutlinien und Kontrolle",
    "books": "Bücher und Hilfsmittel",
    "cabal": "Kabale",
    "coh": "Himmelshöfe",
    "dumb": "DUMBs",
    "map": "Kartierung von Projekten",
    "mc": "Gedankenkontrolle",
    "patw": "Der Patriot gewinnt",
    "miss-bible": "Möglicherweise fehlende Bibelstellen",
    "prayer": "Gebete und Schutz",
    "space": "Weltraum und Planeten",
    "sym": "Symbolik",
    "tech": "Technologie",
    "wes": "Wes Penre",
    "blurb": "Hier findest Du eine Reihe von Dokumenten, Artikeln, Literatur, Statistiken, E-Mails, Texten, Listen und mehr, die Gene über einen Zeitraum von mehr als 30 Jahren zusammengetragen hat, in denen er seine ungewöhnlich hohe Sicherheitsfreigabe nutzte, um alles zu untersuchen und zu erforschen, was er auf der Suche nach der Wahrheit in die Finger bekam. Um dich in deinem persönlichen Erweckungsprozess zu unterstützen, ist Gene gerne bereit, diese Dokumente und Beweismaterialien mit Ihnen zu teilen, um dir beim Verstehen und der möglicherweise schwierigen Verarbeitung von all dem zu helfen. Die Ehre gebührt dem jeweiligen Autor und/oder der Organisation, von der das jeweilige Dokument stammt. Solange Sie das Dokument in seiner ursprünglichen Form beibehalten und den Namen des Verfassers angeben, kannst du es gerne als deine Referenz verwenden.",
    "earth-q": "Die Erde ist :",
    "earth-q-1": "Flach und die Sonne und der Mond kreisen am Himmel.Die Sterne sind punktförmige Lichtquellen.. ",
    "earth-q-2": "Rund oder ein Globus und umkreist die Sonne. Der Nachthimmel ist mit ein paar Sternen gefüllt, aber es gibt keine anderen fühlenden Wesen außer der Menschheit.",
    "earth-q-3": "Die Erde ist ein Globus, der die Sonne umkreist, und die Sterne über ihr, von denen viele Galaxien sind, befinden sich in einem riesigen und unendlichen Universum oder Multiversum, das Leben und Empfindungen enthält, die grenzenlos sind. ",
    "space-q": "Der Raum über dem Nachthimmel.",
    "space-q-1": "Hat ein Firmament, das nicht durchdrungen werden kann oder vor langer Zeit zerbrochen wurde, aber es gibt keine Möglichkeit, jenseits dessen zu überleben, wo es war oder wo es ist. ",
    "space-q-2": "Der Weltraum über der Erde ist riesig, aber die Menschheit hat sich nie dorthin begeben, und das Weltraumprogramm war eine Fälschung, ebenso wie die Nasa.",
    "space-q-3": "Der Raum über der Erde ist grenzenlos mit riesigen Sternensystemen und Galaxien. Wir waren in den 60er Jahren auf dem Mond, aber derzeit gibt es keine laufenden Programme.",
    "space-q-4": "Der Raum über der Erde ist grenzenlos mit riesigen Sternensystemen und Galaxien. Wir waren in den 60er Jahren auf dem Mond, und es gibt immer noch umfangreiche und aktuelle Programme, die derzeit laufen.",
    "aliens-q": "Aliens:",
    "aliens-q-1": "Sind nur Dämonen. ",
    "aliens-q-2": "Alle Aliens sind nur böse Dämonen.",
    "aliens-q-3": "Es gibt unvorstellbare außerirdische Spezies, die schon seit langer Zeit auf die Erde gekommen sind.",
    "aliens-q-4": "Außerirdische existieren, manche böse, manche dämonisch, unsere Raumfahrtprogramme haben lange Zeit Kontakt mit ihnen gehabt und Handel mit ihnen getrieben.",
    "aliens-q-5": "Es gibt Aliens, einige böse, einige böse, einige Dämonen, aber 95% der Aliens sind gut und im Dienste des Einen Wahren Gottes der ALLEN Schöpfung (nur hier auf der Erde nicht offensichtlich, da die bösen hier vorherrschend sind), unsere Raumfahrtprogramme sind in Kontakt mit beiden Arten und handeln mit ihnen eine lange Zeit; die Aliens, die im Dienste des Einen Wahren Gottes der ALLEN Schöpfung sind, verehren die Menschheit und die Erde wird als die größte Schöpfung des EINEN Unendlichen Schöpfers verehrt und alle guten Aliens verneigen sich in Ehrfurcht vor den Menschen!\n",
    "spp-q": "Weltraum Programme:",
    "spp-q-1": "Existieren nicht und sind unmöglich. ",
    "spp-q-2": "Es gibt Raumfahrtprogramme, die mindestens seit 1947 entwickelt wurden, als ein abgestürztes außerirdisches Schiff in Roswell geborgen wurde. ",
    "iam-q": "Ich bin:",
    "iam-q-1": "Ich bin nicht religiös und bin Atheist.. ",
    "iam-q-2": "Religiös in einem spirituellen Sinne, aber du KENNST Gott nicht persönlich, glaubst aber an seine Existenz.",
    "vxi": "Gerechtigkeit gegen Mandate"
}
