{
    "auth-warn": "Sie müssen sich anmelden und eine Verzichtserklärung unterschreiben, um diese Informationen einsehen zu können.",
    "protocols": "Gesundheitsprotokolle",
    "sign-ask": "Bitte geben Sie uns Ihren Vor- und Nachnamen an, um die Verzichtserklärung zu unterschreiben.",
    "first-place": "Bitte geben Sie Ihren Vornamen ein",
    "last-place": "Bitte geben Sie Ihren Nachnamen ein",
    "cleanse": "Reinigen",
    "vax": "Impfung / Morgellons (Künstlicher Intelligenz) - Lösungen",
    "sun-gaze": "In die Sonne schauen & Wahres Sehen erlangen",
    "emotion-health": "Emotionale Gesundheit",
    "prayer-inv": "Gebete und Invokationen",
    "emo-be": "Emotionales Wohlbefinden",
    "phy-health": "Körperliche Gesundheit",
    "phy-be": "Körperliches Wohlbefinden",
    "support-dis": "Unterstützung bei spezifischen Krankheiten",
    "privacy": "Ihre Informationen werden privat und vertraulich behandelt. Gene Decode und Blessed For Service behalten sich das Recht vor, die Teilnahme an der Website und die Weitergabe von Informationen zu verweigern. Der Teilnehmer erklärt sich damit einverstanden, seinen/ihren vollständigen juristischen Namen anzugeben und stimmt zu, dass diese Verzichtsvereinbarung in vollem Umfang in Kraft bleibt und ohne Änderung in Kraft tritt und dass das Herunterladen und die gemeinsame Nutzung von Blessed for Service-Ressourcen den vollständigen Bedingungen der Vereinbarung entspricht.",
    "disclaimer": "Haftungsausschluss: Die in diesem Dokument enthaltenen oder durch gesprochenes Wort präsentierten Informationen dienen nur zu Bildungszwecken. Diese Informationen sind nicht dazu gedacht, Diagnosen zu stellen, zu behandeln, zu heilen oder als Ersatz für eine Diagnose, Behandlung oder Beratung durch einen qualifizierten, zugelassenen Arzt zu dienen. Die Informationen werden nur angeboten, um Einzelpersonen zu befähigen und dienen nur zu Bildungszwecken. Diese Aussagen wurden nicht von der FDA (in den USA) geprüft. Der Leser nimmt zur Kenntnis, dass die Autoren und/oder Referenten weder Mediziner sind noch gesundheitliche oder medizinische Ratschläge oder Dienstleistungen erteilen. Jedes Behandlungsprotokoll, das Sie durchführen, sollte mit Ihrem Arzt oder einer anderen zugelassenen medizinischen Fachkraft besprochen werden. Holen Sie den Rat eines Arztes ein, um dieses Material richtig auf Ihre spezielle Situation anzuwenden. Setzen Sie Ihre Medikamente nicht ab oder ändern Sie sie nicht ohne Rücksprache mit Ihrem Arzt. In Notfällen wenden Sie sich bitte an den örtlichen Notdienst. Die Person, die diese Informationen erhält, übernimmt die volle Verantwortung für die Verwendung der Informationen und ist sich bewusst, dass die Entscheidung, wie sie mit den Informationen umgeht, vollständig in ihrem Ermessen liegt. Die Person, die diese Informationen erhält, annimmt und/oder verwendet, erklärt sich damit einverstanden, Gene Decode, das Blessed for Service Gesundheitskoordinatorenteam (Marie und Faith) und alle Blessed for Service Koordinatoren sowie die Person, die diese Informationen zur Verfügung stellt, von jeglicher Haftung freizustellen.\n\nBitte beachten Sie, dass wir niemandem die Erlaubnis erteilen, unsere Protokolle und Dokumente auf anderen Plattformen oder in sozialen Medien weiterzugeben, Sie können sie jedoch privat und von Person zu Person weitergeben.",
    "medbed-blurb": "MEDBEDS: Zu diesem Zeitpunkt haben wir keine Informationen über MedBed-Hersteller, Techniker oder Veröffentlichungstermine, aber wir werden diese Informationen veröffentlichen, sobald wir sie erhalten. In Anbetracht dessen sollten Sie wissen, dass der eine wahre, lebendige Gott unser ultimativer Heiler ist, und wir befinden uns in einer Zeit, in der er uns sehr nahe ist.\n Technische Informationen zu den Med Beds finden Sie im Dokument Med Beds Quantum Healing in der Mappe Wichtige Dokumente, Technik.\n",
    "please-understand": "Bitte haben Sie Verständnis dafür, dass Gene Decode und das Blessed for Service Team in keiner Weise Ihren Hausarzt ersetzen sollen. Wenn Sie ein Protokoll für Ihre spezielle Situation nicht finden, wenden Sie sich bitte an Ihren Hausarzt. Wenn Sie Fragen zu den Protokollen haben, sind wir gerne bereit, Sie zu unterstützen, aber darüber hinaus liegt Ihre Frage außerhalb dessen, was wir beantworten können. Hilfe bei der Suche nach einem Arzt mit \"roter Karte\" finden Sie unter \"Ärzte, die sich gegen Covid-19 aussprechen\" im Ordner \"Wichtige Dokumente, Gerechtigkeit für Mandate\".\n"
}
