{
    "part-1": "Teil I. Informationssammlung und Sicherheit",
    "p1-1": "Blessed for Service Gene Decode sammelt nur Informationen auf unseren Websites, die von registrierten Benutzern eingereicht werden.",
    "such": "Diese Informationen können Folgendes umfassen:",
    "name": "Name\n",
    "bill-adr": "Rechnungsadresse\n",
    "ship-adr": "Lieferadresse\n",
    "ph-no": "Rufnummer\n",
    "email-adr": "E-Mail Adresse\n",
    "part-2": "Teil II. Verwendung von Informationen",
    "p2-1": "Die von Blessed for Service Gene Decode gesammelten Informationen werden nur für die Zwecke unserer\n                Websites verwendet. Registrierte Benutzer können von uns zusätzliche Ankündigungen über Neuigkeiten auf der\n                Nachrichten, Veranstaltungen, private Nachrichten, hochgeladene Fotos, Chat-Beiträge, Blog-Beiträge und Website-Updates erhalten.\n                Aus Respekt vor der Privatsphäre unserer registrierten Benutzer bieten wir die Möglichkeit, diese Art von Mitteilungen nicht zu erhalten.",
    "p2-3": "  Wir behalten uns das Recht vor, unsere Datenschutzrichtlinie für die Website ohne vorherige Ankündigung zu aktualisieren. Wir behalten uns das Recht vor\n                von Nutzern eingereichte Informationen oder Bilder ohne deren Zustimmung oder Benachrichtigung zu entfernen. Wir behalten uns außerdem\n                behalten uns das Recht vor, Funktionen der Website ohne Vorankündigung hinzuzufügen oder zu entfernen.",
    "part-3": "Teil III. Zugang zu Informationen",
    "p3-1": "Registrierte Benutzer, die ihre Informationen aus unserer Datenbank löschen möchten, können dies jederzeit\n                per E-Mail an unser spezielles Datenschutz-Hilfezentrum auf den Blessed for Service Gene\n                Decode-Websites, wo unser Team Ihnen gerne behilflich sein wird.",
    "part-4": "Teil IV. Problemlösung",
    "p4-1": " Sollten bei der Nutzung dieser Website Probleme auftreten, wenden Sie sich bitte per E-Mail an Blessed for Service\n                .\n                *Wenn Sie zu irgendeinem Zeitpunkt keine weiteren E-Mails von uns erhalten möchten, können Sie sich einfach abmelden\n                über den Link am Ende jeder E-Mail abbestellen.",
    "statement": "Datenschutzerklärung",
    "contact-us": "Kontakt",
    "subject": "Thema",
    "pre-0": "  Blessed for Service Gene Decode respektiert das Recht jedes Einzelnen auf Privatsphäre. Wir werden Informationen über unsere Website nur in der Art und Weise sammeln und verwenden, wie sie in dieser Erklärung offengelegt werden Diese Erklärung gilt für Informationen, die auf allen Websites von Blessed for Service und Gene Decode gesammelt werden.",
    "p1-2": "Kaufinformationen (gekaufte Produkte/Abonnements, ausgegebener Betrag und Bestelldatum)\n                Andere Informationen können Folgendes umfassen: vom Nutzer eingereichte Nachrichten und Ereignisse, hochgeladene Fotos, Profile,\n                private Nachrichten, Chatbeiträge und Blogbeiträge. Die Informationen werden durch die freiwillige\n                durch die freiwillige Übermittlung dieser Informationen durch registrierte Benutzer.\n                Die persönlichen Informationen, die wir sammeln, wurden von Ihnen zur Verfügung gestellt, wenn Sie:\n                Registrierung eines Kontos oder Anforderung von Dokumenten/Informationen\n                sich für unseren Veranstaltungskalender und Updates anmelden\n                Informationen anfordern oder eine E-Mail senden - über unser Online-Kontaktformular oder an das Blessed for Service\n                Team oder an Gene Decode\n                Die Webseiten von Blessed for Service Gene Decode verwenden \"Cookies\". Ein Cookie ist eine kleine Textdatei\n                Datei, die unser Webserver auf der Festplatte eines Benutzers ablegt, um eine eindeutige Identifizierung zu ermöglichen.\n                Cookies ermöglichen es Blessed for Service Gene Decode, das Nutzungsverhalten zu verfolgen und den Benutzern maßgeschneiderte Inhalte zu liefern.\n                Inhalte an die Benutzer zu liefern. Unsere Cookies sammeln keine persönlich identifizierbaren Informationen.\n                Blessed for Service Gene Decode gibt keine persönlich identifizierbaren Informationen\n                über registrierte Benutzer oder Blessed for Service Gene Decode-Mitglieder an Dritte weiter.\n                Grund an Außenstehende weiter (mit Ausnahme einer Anfrage nach solchen Informationen [die rechtlich\n                und persönlich vorgelegt wird] durch einen offiziellen Strafverfolgungsbeamten oder eine Behörde).",
    "p2-2": "Wir bieten Links zu anderen Websites an. Bitte beachten Sie: Wenn Sie auf Links zu anderen Websites klicken, empfehlen wir\n                empfehlen wir Ihnen, deren Datenschutzrichtlinien zu lesen. Deren Standards können von den unseren abweichen.\n                Da unsere Websites auch Beiträge und Kommentare von Nutzern enthalten, sollten Sie wissen, dass\n                Informationen, die an diesen Orten veröffentlicht werden, mit der Übermittlung der darin enthaltenen\n                Informationen oder Bilder, die dort enthalten sind, öffentlich bekannt werden.",
    "fair-use-concerns": "Bedenken hinsichtlich der fairen Nutzung",
    "concerns": "Grund für die Kontaktaufnahme mit uns",
    "legal-policies": "Rechtsgrundsätze",
    "schedule-interview": "Zeitplan Interview",
    "privacy-concerns": "Bedenken hinsichtlich des Datenschutzes"
}
