{
    "fair-notice": "Billike gebruikskennisgewing",
    "disclaimer": "Vrywaring",
    "fair-blurb": "Blessed for Service - Gene Decode webwerf en die inhoud wat deur hierdie webwerf beskikbaar gestel word, is slegs vir onderwys- en inligtingsdoeleindes. \n\nBlessed for Service - Gene Decode webwerf kan kopiereg materiaal besit deur 'n derde party bevat, waarvan die gebruik nie altyd spesifiek deur die kopiereg eienaar gemagtig is nie. Nieteenstaande 'n kopiereg-eienaar se reg ingevolge die Kopieregwet, laat Artikel 107 van die Kopieregwet beperkte gebruik van kopieregmateriaal toe sonder om toestemming van die regtehouers te vereis, vir doeleindes soos onderwys, kritiek, kommentaar, nuusverslagdoening, onderrig en navorsing. \n\nAs u kopieregmateriaal wil gebruik wat op hierdie webwerf gepubliseer is vir u doeleindes wat verder gaan as billike gebruik, moet u toestemming van die kopieregeienaar verkry. \n\n As u glo dat enige inhoud of plasing u intellektuele eiendom of ander reg skend, kontak ons asseblief. \n",
    "d-blurb": "Alle dokumente, artikels, video's, beelde en webskakels wat op die Blessed for Service- Gene Decode webblad geplaas word, word aangebied vir inligtings- en/of opvoedkundige doeleindes. Kykers en lesers word aangemoedig om hul eie navorsing te doen en die waarheid vir hulself te bevestig. Nie een van die skrywers, bydraers, administrateurs of enigiemand anders wat verband hou met Blessed for Service - Gene Decode, op enige manier hoegenaamd, kan verantwoordelik wees vir jou gebruik van die inligting vervat in of gekoppel aan hierdie webblaaie nie.\n\nBlessed For Service - Gene Decode is nie verantwoordelik vir enige foute of weglatings nie, of vir die resultate wat verkry word uit die gebruik van hierdie inligting nie. Alle inligting in hierdie webwerf word verskaf \"soos dit is\", met geen waarborg van volledigheid, akkuraatheid of tydigheid en met enige waarborge van enige aard hoegenaamd, uitgedruk of geïmpliseer nie. Blessed For Services - Gene Decode waarborg nie dat hierdie webwerf en inligting of materiaal wat van hierdie webwerf afgelaai word, ononderbroke, foutvry, weglatingvry of virusvry sal wees nie. \n"
}
