{
    "categories": "Kategorieë",
    "aliens": "Vreemdelinge en Ruimteskepe",
    "antarctica-pyramid": "Antarktika en Piramides",
    "bloodlines": "Bloedlyne en Beheer",
    "books": "Boeke en Hulpbronne",
    "cabal": "Kabal",
    "coh": "Hemelhowe",
    "dumb": "DUMBs",
    "map": "Karteringsprojekte",
    "mc": "Gedagtebeheer",
    "patw": "Patriote Wen",
    "miss-bible": "Moontlike Ontbrekende Bybelitems",
    "prayer": "Gebede en Beskerming",
    "space": "Ruimte en Planete",
    "sym": "Simboliek",
    "tech": "Tegnologie",
    "wes": "Wes Penre",
    "blurb": "Hier vind jy 'n verskeidenheid dokumente, artikels, literatuur, statistiek, e-posse, teks, lyste en meer saamgestel deur Gene. Oor 'n tydperk van 30 + jaar het hy met behulp van sy buitengewoon hoë sekuriteitsklaring enigiets en alles wat hy sy hande kon kry in die nastrewing van die Waarheid te ondersoek en nagevors. Om jou te help met jou persoonlike ontwakingsproses, is Gene bly om hierdie dokumente en bewyse met jou te deel om te help met die begrip en potensieel moeilike verwerking van dit alles. Krediet behoort aan die individuele skrywer en/of organisasie van elke stuk literatuur. Solank jy die dokument in sy oorspronklike vorm behou, tesame met die krediet aan sy skrywer, is jy meer as welkom om dit vir jou verwysing te sien.",
    "earth-q": "Die Aarde is:",
    "earth-q-1": "Plat en die son en die maan gaan om sy lug. Die sterre is puntbronne van lig. ",
    "earth-q-2": "Rond of 'n bol en wentel om die son. Die naghemel is gevul met 'n paar sterre, maar daar is geen ander sentient wesens nie as die mensdom.",
    "earth-q-3": "Die Aarde is 'n bol wat om die Son wentel en die sterre daarbo, waarvan baie sterrestelsels is, is in 'n groot en oneindige heelal of multiverse wat lewe en sentience bevat wat onbeperk is. ",
    "space-q": "Die ruimte hierbo in die naghemel:",
    "space-q-1": "Het 'n uitspansel wat nie binnegedring kan word of lank gelede gebreek is nie, maar daar is geen manier om te oorleef verder as waar dit was of waar dit is nie. ",
    "space-q-2": "Die ruimte bo die aarde is groot, maar die mensdom het nog nooit daar uitgegaan nie en die ruimteprogram was vals so ook Nasa",
    "space-q-3": "Die ruimte bo die aarde is onbeperk met groot sterstelsels en sterrestelsels. Ons het in die 60's na die maan gegaan, maar daar is tans geen deurlopende programme nie.",
    "space-q-4": "Die ruimte bo die Aarde is onbeperk met groot sterstelsels en sterrestelsels. Ons het in die 60's na die maan gegaan en daar is tans nog groot en huidige deurlopende programme.",
    "aliens-q": "Vreemde Wesens:",
    "aliens-q-1": "Hulle is maar net demone. ",
    "aliens-q-2": "Alle vreemde wesens is bose demone.",
    "aliens-q-3": "Daar is ongelooflike spesies wat al baie lank aarde toe kom.",
    "aliens-q-4": "Vreemdelinge bestaan. 'n Paar sleg, sommige boos, sommige demone, ons ruimte programme is in kontak met hulle en onderhandel al 'n lang tyd met hulle.",
    "aliens-q-5": "Vreemde wesens bestaan. 'n Paar sleg, sommige boos, sommige demone, maar 95% van wesens is goed en In Diens aan Die Een Ware God van die HELE Skepping (net hier op aarde nie duidelik omdat die bose mense hier oorheersend is ), ons ruimte programme is in kontak met beide tipes en onderhandel al vir lank met hulle ; die wesens wat in diens is van die Een ware God van die hele skepping, eerbiedig die mensdom en Aarde as die grootste van DIE EEN Oneindige Skeppers skeppings en al die goeie vreemdelinge buig in eerbied vir mense!\n",
    "spp-q": "Ruimteprogramme:",
    "spp-q-1": "Bestaan nie en is onmoontlik. ",
    "spp-q-2": "Daar is ruimte programme wat ontwikkel is begin ten minste rondom 1947 met die omgekeerde ingenieurswese van die Roswell herwinning van 'n neergestorte uitheemse skip. ",
    "iam-q": "Ek is:",
    "iam-q-1": "Nie godsdienstig nie en is 'n ateïs. ",
    "iam-q-2": "Godsdienstig, maar in 'n geestelike sin, ken God nie persoonlik nie, maar glo dat Hy bestaan.",
    "vxi": "Geregtigheid teen Mandate"
}
