{
    "auth-warn": "Jy moet aanteken en 'n kwytskelding onderteken om hierdie besonderhede te sien.",
    "protocols": "Gesondheidsprotokolle",
    "sign-ask": "Gee ons asseblief u voorname en van om die kwytskelding te onderteken.",
    "first-place": "Tik asseblief jou voornaam in",
    "last-place": "Tik asseblief jou van in",
    "cleanse": "Reiniging",
    "vax": "Vaxx / Morgellons (AI) Oplossings",
    "sun-gaze": "Son Gazing en Kry Ware Sig",
    "emotion-health": "Emosionele Gesondheid",
    "prayer-inv": "Gebede en Oproep",
    "emo-be": "Emosionele Welsyn",
    "phy-health": "Fisiese Gesondheid",
    "phy-be": "Fisiese Welsyn",
    "support-dis": "Ondersteuning vir Spesifieke Ongemak",
    "privacy": "Jou inligting sal privaat en vertroulik gehou word. Gene Decode en Blessed For Service handhaaf die reg om deelname op die webwerf en die deel van inligting te weier. Die deelnemer stem in om sy/haar volle regsnaam te verskaf en stem saam dat hierdie kwytskeldingsooreenkoms ten volle van krag sal bly en sonder verandering in werking tree en dat die aflaai en deel van Blessed for Service hulpbronne in die nastrewing van die volle bepalings van die ooreenkoms is.",
    "disclaimer": "Vrywaring: Die inligting vervat in hierdie dokument of aangebied via gesproke woord is slegs vir opvoedkundige doeleindes. Hierdie inligting is nie bedoel om te diagnoseer, behandel, genees of dien as 'n plaasvervanger vir diagnose, behandeling of advies van 'n gekwalifiseerde, gelisensieerde mediese professionele persoon. Die inligting word slegs aangebied om individue te bemagtig en is slegs vir opvoedkundige doeleindes. Hierdie verklarings is nie deur die FDA (in die VSA) geëvalueer nie. Die leser verstaan dat die skrywers en/of aanbieders nie mediese praktisyns is nie en ook nie betrokke is by die lewering van gesondheids- of mediese advies of dienste nie. Enige behandelingsprotokol wat u onderneem, moet met u dokter of ander gelisensieerde mediese beroep bespreek word. Soek die advies van 'n mediese professionele vir die behoorlike toepassing van hierdie materiaal op jou spesifieke situasie. Moenie jou medikasie stop of verander sonder om jou dokter te raadpleeg nie. As jy 'n noodgeval het, kontak jou plaaslike nooddienste. Die persoon wat hierdie inligting ontvang, aanvaar enige en alle aanspreeklikheid vir hoe dit gebruik word en verstaan dat wat hulle met die inligting doen, hul besluit ten volle is. Die persoon wat hierdie inligting ontvang, aanvaar en/of gebruik, stem in om Gene [CoSensei] Decode, die Blessed for Service Gesondheid Koördineerderspan (Marie en Geloof), Blessed for Service en alle Blessed for Service Koördineerders ten volle vry te stel, en die persoon wat hierdie inligting van enige en alle aanspreeklikheid verskaf.\n\n Weet asseblief dat ons nie toestemming gee vir enigiemand om ons protokolle en dokumente op enige ander platforms of sosiale media te deel nie, maar jy kan dit privaat deel, persoon tot persoon.",
    "medbed-blurb": "MEDBEDS: Op hierdie tydstip het ons nie inligting oor MedBed vervaardigers, tegnici of vrylating datums, maar ons sal daardie intel plaas soos ons dit ontvang. In die lig hiervan, weet dat die een ware lewende God ons uiteindelike geneser is, en ons is in 'n seisoen waar Hy baie naby aan ons is.\nVir tegniese inligting oor die Med Beds, sien die dokument Med Beds Quantum Healing in Belangrike Dokumente, Tegniese Gids.\n",
    "please-understand": "Verstaan asseblief dat Gene Decode en die Blessed for Service span op geen manier bedoel is om u primêre gesondheidsorgpraktisyn te vervang nie. As u nie 'n protokol vir u spesifieke situasie sien nie, kontak asseblief u primêre gesondheidsorgpraktisyn. As u vrae het oor die protokolle, is ons gewilig om u te ondersteun, maar nie verder as wat u vraag buite ons vermoe blyk te wees vir ons om te kan beantwoord. Vir hulp vind 'n \"rooi-gepilde\" tipe praktisyn, sien \"Dokters wat praat teen Covid-19\" in die Belangrike Dokumente, Geregtigheid vir Mandate vouer.\n"
}
