{
    "pre-0": "  Blessed for Service en Gene Decode respekteer elke individu se reg op persoonlike privaatheid. Ons sal inligting versamel en gebruik deur ons webwerf slegs op die maniere wat in hierdie verklaring bekend gemaak word. Hierdie stelling is van toepassing op inligting versamel op alle Blessed for Service en Gene Decode webwerwe.",
    "p1-2": "Aankoopinligting (produkte/intekeninge gekoop, bedrag bestee en besteldatum)\n                Ander inligting kan insluit; gebruiker-indien nuus en gebeure, opgelaaide foto's, profiele,\n                privaat boodskappe, kletsplasings en blogplasings. Die inligting word deur die vrywilligers ingesamel\n                indiening van sodanige deur geregistreerde gebruikers.\n                Die persoonlike inligting wat ons insamel, is deur jou verskaf wanneer jy:\n                Registreer 'n rekening of versoek dokumente/inligting\n                Teken in op ons gebeurtenisskedule en opdaterings\n                Versoek inligting of stuur 'n e-pos - gebruik ons aanlyn kontakvorm of na Blessed for Service\n                Span of na Gene Decode\n                Blessed for Service Gene Decode-webwerwe gebruik die gebruik van \"koekies\". 'n Koekie is 'n klein teks\n                lêer wat ons webbediener op 'n gebruiker se rekenaarhardeskyf plaas om 'n unieke identifiseerder te wees.\n                Koekies stel Blessed for Service Gene Decode in staat om gebruikspatrone op te spoor en pasgemaak te lewer\n                inhoud aan gebruikers. Ons koekies samel nie persoonlik identifiseerbare inligting in nie.\n                Blessed For Service Gene Decode maak nie enige persoonlik identifiseerbare inligting bekend nie\n                oor geregistreerde gebruikers of Blessed for Service Gene Decode-lede aan buitepartye vir enige\n                rede (met die uitsondering van 'n versoek wat vir sodanige inligting gerig is [wat wetlik geregverdig is\n                en persoonlik aangebied] deur 'n amptelike wetstoepassingsbeampte of agentskap).",
    "p2-1": "Die inligting wat deur Blessed for Service Gene Decode ingesamel word, word slegs vir die doeleindes van ons webwerwe gebruik. Geregistreerde gebruikers kan bykomende aankondigings oor nuus, gebeure, private boodskappe, opgelaaide foto's, kletsposte, blogposte en webwerfopdaterings van die webwerf ontvang. Uit respek vir die privaatheid van ons geregistreerde gebruikers, bied ons die opsie om nie hierdie tipe kommunikasie te ontvang nie.",
    "p2-2": "Ons bied wel skakels na ander webwerwe aan. Neem asseblief kennis: Wanneer jy op skakels na ander webwerwe klik, sal ons\n                 jou aanmoedig om hul privaatheidsbeleide te lees. Hulle standaarde kan verskil van ons s'n.\n                 Omdat ons webwerwe plasings en opmerkings bevat wat deur gebruikers gemaak word, moet daar asseblief kennis geneem word dat die\n                 inligting wat hier geplaas word, publieke kennis word met die indiening van enige\n                 inligting of beelde.",
    "p4-1": " As daar probleme ontstaan as gevolg van jou gebruik van hierdie webwerf, stuur gerus 'n e-pos aan Blessed for Service\n                 .\n                 *Indien jy op enige stadium nie verdere e-posse van ons wil ontvang nie, kan jy eenvoudig uitteken\n                 deur die skakel onderaan elke e-pos te gebruik.",
    "part-1": "Deel I. Inligtingsversameling en Sekuriteit",
    "p1-1": "Blessed for Service Gene Decode sal slegs inligting versamel op ons webwerwe wat deur geregistreerde gebruikers ingedien is.",
    "such": "Sulke inligting kan insluit:",
    "name": "Naam\n",
    "bill-adr": "Faktureringsadres\n",
    "ship-adr": "Versendingsadres\n",
    "ph-no": "Telefoonnommer\n",
    "email-adr": "E-pos Adres\n",
    "part-2": "Deel II. Inligtingsgebruik",
    "p2-3": "  Ons behou die reg voor om ons webwerf se privaatheidsbeleid sonder kennisgewing op te dateer. Ons behou die reg voor\n                 om inligting of beelde wat deur die gebruiker ingedien is, te verwyder sonder die gebruiker se toestemming of kennisgewing. Ons \n                behou ook die reg voor om werfkenmerke by te voeg of te verwyder sonder kennisgewing.",
    "part-3": "Deel III. Toegang tot Inligting",
    "p3-1": "Geregistreerde gebruikers wat hul inligting uit ons databasis wil skrap, is altyd welkom\n                 om ons per e-pos in kennis te stel by ons toegewyde Privaatheidshulpsentrum van die Blessed for Service- Gene\n                 Decode webwerwe, waar ons span jou meer as graag sal help.",
    "part-4": "Deel IV. Probleemoplossing",
    "statement": "Privaatheidverklaring",
    "contact-us": "Kontak Ons",
    "subject": "Onderwerp",
    "legal-policies": "Regsbeleid",
    "concerns": "Rede om ons te kontak",
    "schedule-interview": "Skedule Onderhoud",
    "privacy-concerns": "Privaatheidsbekommernisse",
    "fair-use-concerns": "Billike gebruik bekommernisse"
}
