{
    "disclaimer": "Atsakomybės apribojimas",
    "fair-notice": "Pranešimas apie sąžiningą naudojimą",
    "fair-blurb": "Blessed for Service - Gene Decode svetainė ir joje pateikiamas turinys yra skirti tik švietimo ir informacijos tikslais.\n\nBlessed for Service - Gene Decode svetainėje gali būti autorių teisėmis saugomos medžiagos, priklausančios trečiajai šaliai, kurios naudojimas ne visada yra specialiai autorių teisių savininko patvirtintas. Nepaisant autorių teisių savininko teisės pagal Autorių teisių įstatymą, Autorių teisių įstatymo 107 straipsnis leidžia ribotai naudoti autorių teisėmis saugomą medžiagą nereikalaujant teisių turėtojų leidimo tokiais tikslais, kaip švietimas, kritika, komentarai, naujienų pranešimai, mokymas ir moksliniai tyrimai.\n\nJei šioje svetainėje paskelbtą autorių teisių saugomą medžiagą norite naudoti savo tikslais, kurie viršija sąžiningo naudojimo ribas, turite gauti autorių teisių savininko leidimą.\n\nJei manote, kad koks nors turinys ar skelbimas pažeidžia jūsų intelektinės nuosavybės ar kitas teises, susisiekite su mumis. \n",
    "d-blurb": "Visi dokumentai, straipsniai, vaizdo įrašai, vaizdai ir interneto nuorodos, paskelbti \"Blessed for Service - Gene Decode\" svetainėje, yra informacinio ir (arba) mokomojo pobūdžio. Žiūrovai ir skaitytojai raginami patys atlikti tyrimus ir išsiaiškinti tiesą. Nė vienas iš autorių, autorių, autorių, administratorių ar kitų asmenų, susijusių su \"Blessed for Service - Gene Decode\", jokiais būdais negali būti atsakingas už tai, kaip jūs naudojatės šiuose tinklalapiuose esančia informacija ar nuorodomis, pateiktomis šiuose tinklalapiuose.\n\nBlessed for Service - Gene Decode neatsako už jokias klaidas ar praleidimus, taip pat už rezultatus, gautus naudojantis šia informacija. Visa informacija šioje svetainėje pateikiama \"tokia, kokia yra\", be jokių išsamumo, tikslumo ar savalaikiškumo garantijų ir be jokių išreikštų ar numanomų garantijų. Paslaugos palaiminimas - \"Gene Decode\" negarantuoja, kad ši svetainė ir iš jos atsisiųsta informacija ar medžiaga bus nepertraukiama, be klaidų, praleidimų ar virusų. \n"
}
