{
    "aliens-q-5": "Ateiviai egzistuoja, kai kurie blogi, kai kurie blogi, kai kurie demonai, bet 95 % ateivių yra geri ir tarnauja Vieninteliam Tikrajam Dievui VISŲ kūrinijos (tik čia, Žemėje, nėra akivaizdu, nes čia vyrauja blogieji), mūsų kosminės programos ilgą laiką palaikė ryšius su abiejų tipų ateiviais ir prekiavo su jais; ateiviai, kurie tarnauja Vieninteliam Tikrajam Dievui VISŲ kūrinijos, gerbia žmoniją ir Žemę, yra gerbiami kaip didžiausi Vienintelio Begalinio Kūrėjo kūriniai, o visi gerieji ateiviai su pagarba lenkiasi žmonėms!\n",
    "spp-q": "Kosminės programos:",
    "spp-q-1": "Neegzistuoja ir yra neįmanomi. ",
    "spp-q-2": "Kosminės programos buvo kuriamos bent jau nuo 1947 m., kai Rosvelo mieste buvo surastas sudužęs ateivių laivas. ",
    "iam-q": "Aš esu:",
    "iam-q-1": "Nesu religingas ir esu ateistas. ",
    "iam-q-2": "Religingi, bet dvasine prasme, tačiau asmeniškai Dievo nepažįsta, bet tiki, kad jis egzistuoja.",
    "categories": "Kategorijos",
    "aliens": "Užsieniečiai ir kosminiai laivai",
    "antarctica-pyramid": "Antarktida ir piramidės",
    "bloodlines": "Kraujo linijos ir kontrolė",
    "books": "Knygos ir ištekliai",
    "cabal": "Kabala",
    "coh": "Dangaus teismai",
    "dumb": "DUMBs",
    "map": "Žemėlapių sudarymo projektai",
    "mc": "Minčių kontrolė",
    "patw": "Patriotų pergalės",
    "miss-bible": "Galimai dingę Biblijos elementai",
    "prayer": "Maldos ir apsauga",
    "space": "Kosmosas ir planetos",
    "sym": "Simbolika",
    "tech": "Technologijos",
    "wes": "Wesas Penre",
    "blurb": "Čia rasite daugybę dokumentų, straipsnių, literatūros, statistinių duomenų, elektroninių laiškų, tekstų, sąrašų ir kitų dalykų, kuriuos Gene'as surinko per daugiau nei 30 metų, kai, naudodamasis neįprastai aukštu leidimu dirbti su slapta informacija, tyrinėjo ir tyrinėjo viską, ką tik galėjo gauti, siekdamas Tiesos. Norėdamas padėti jums asmeninio prabudimo procese, Džinas mielai dalijasi šiais dokumentais ir įrodomąja medžiaga, kad padėtų suprasti ir galimai sunkiai apdoroti visa tai. Nuopelnai priklauso kiekvieno literatūros kūrinio autoriui ir (arba) organizacijai. Jei išsaugosite dokumentą originalo forma ir nurodysite jo autorių, galite juos atsispausdinti savo reikmėms.",
    "earth-q": "Žemė yra :",
    "earth-q-1": "Plokščia, o saulė ir mėnulis skrieja aplink jos dangų. Žvaigždės yra taškiniai šviesos šaltiniai. ",
    "earth-q-2": "Apvalus arba gaublys, skriejantis aplink Saulę.  Nakties danguje yra keletas žvaigždžių, bet nėra jokių kitų gyvų būtybių, išskyrus Žmoniją.",
    "earth-q-3": "Žemė yra Žemės rutulys, skriejantis aplink Saulę, o virš jos esančios žvaigždės, kurių dauguma yra galaktikos, yra didžiulėje ir begalinėje Visatoje arba daugialypėje visatoje, kurioje yra neribotos gyvybės ir jausmų. ",
    "space-q": "Aukščiau esanti erdvė nakties danguje:",
    "space-q-1": "Turi tvirtovę, į kurią neįmanoma prasiskverbti arba kuri buvo seniai sugriauta, bet nėra galimybės išlikti už tos vietos, kur ji buvo arba kur ji yra. ",
    "space-q-2": "Erdvė virš Žemės yra didžiulė, bet žmonija niekada ten nebuvo išėjusi, o kosminė programa, kaip ir Nasa, buvo netikra",
    "space-q-3": "Virš Žemės esanti erdvė yra beribė, joje yra didžiulės žvaigždžių sistemos ir galaktikos. Šeštajame dešimtmetyje buvome nuskridę į Mėnulį, tačiau šiuo metu jokių programų nevykdoma.",
    "space-q-4": "Virš Žemės esanti erdvė yra beribė, joje yra didžiulės žvaigždžių sistemos ir galaktikos.-  Į Mėnulį nuskridome 60-aisiais, ir šiuo metu vis dar vykdomos didžiulės ir šiuo metu tebevykdomos programos.",
    "aliens-q": "-Užsieniečiai:",
    "aliens-q-1": "yra tik demonai. ",
    "aliens-q-2": "Visi ateiviai yra tik pikti demonai.",
    "aliens-q-3": "Į Žemę jau labai seniai atvyksta neįtikėtinos ateivių rūšys.",
    "aliens-q-4": "Egzistuoja ateiviai, kai kurie blogi, kai kurie blogi, kai kurie demonai, mūsų kosminės programos jau seniai su jais bendrauja ir prekiauja.",
    "vxi": "Teisingumas prieš įgaliojimus"
}
