{
    "pre-0": "  Palaimintas už paslaugą \"Gene Decode\" gerbia kiekvieno asmens teisę į asmeninį privatumą. Mes renkame ir naudojame informaciją savo interneto svetainėje tik taip, kaip nurodyta šiame pareiškime.Šis pareiškimas taikomas informacijai, surinktai visose \"Blessed for Service\" ir \"Gene Decode\" interneto svetainėse.",
    "part-1": "I dalis. Informacijos rinkimas ir saugumas",
    "p1-1": "Palaiminta paslauga \"Gene Decode\" renka tik registruotų naudotojų pateiktą informaciją mūsų svetainėse.",
    "such": "Tokia informacija gali būti:",
    "name": "Pavadinimas\n",
    "bill-adr": "Atsiskaitymo adresas\n",
    "ship-adr": "Pristatymo adresas\n",
    "ph-no": "Telefono numeris\n",
    "email-adr": "El. pašto adresas\n",
    "p2-1": "\"Blessed for Service Gene Decode\" surinkta informacija naudojama mūsų tikslais.\n                svetainėse. Registruoti naudotojai gali gauti iš mūsų papildomų pranešimų apie svetainės\n                naujienas, įvykius, privačias žinutes, įkeltas nuotraukas, pokalbių įrašus, tinklaraščio įrašus ir svetainės atnaujinimus.\n                Gerbdami mūsų registruotų naudotojų privatumą, pateikiame galimybę negauti tokio pobūdžio pranešimų.",
    "p2-2": "Siūlome nuorodas į kitas svetaines. Atkreipkite dėmesį, kad spustelėję nuorodas į kitas svetaines, mes\n                raginame perskaityti jų privatumo politiką. Jų standartai gali skirtis nuo mūsų.\n                Kadangi mūsų svetainėse taip pat galima rasti naudotojų pateiktų pranešimų ir komentarų, informuojame, kad\n                šiose svetainėse paskelbta informacija tampa viešai žinoma, kai pateikiamas bet koks\n                informaciją ar vaizdus.",
    "p2-3": "  Pasiliekame teisę atnaujinti savo svetainės privatumo politiką be išankstinio įspėjimo. Pasiliekame teisę\n                pašalinti naudotojo pateiktą informaciją ar vaizdus be naudotojo sutikimo ar įspėjimo. Mes taip pat\n                pasiliekame teisę be išankstinio įspėjimo pridėti arba pašalinti svetainės funkcijas.",
    "part-3": "III dalis. Prieiga prie informacijos",
    "p3-1": "Registruoti naudotojai, norintys ištrinti savo informaciją iš mūsų duomenų bazės, visada laukiami.\n                pranešti mums el. paštu mūsų specialiame privatumo pagalbos centre iš Blessed for Service Gene\n                Decode svetainėse, kur mūsų komanda mielai jums padės.",
    "part-4": "IV dalis. Problemų sprendimas",
    "p4-1": " Jei naudojantis šia svetaine kyla problemų, nedvejodami rašykite el. paštu \"Blessed for Service\".\n                .\n                *Jeigu bet kuriuo metu nenorite iš mūsų gauti daugiau el. laiškų, galite tiesiog atsisakyti prenumeratos\n                naudodami kiekvieno laiško apačioje esančią nuorodą.",
    "statement": "Privatumo pareiškimas",
    "contact-us": "Susisiekite su mumis",
    "subject": "objektas",
    "p1-2": "Pirkimo informacija (įsigyti produktai / prenumeratos, išleista suma ir užsakymo data)\n                Kita informacija gali būti: naudotojo pateiktos naujienos ir įvykiai, įkeltos nuotraukos, profiliai,\n                privačias žinutes, pokalbių įrašus ir tinklaraščio įrašus. Informacija renkama savanoriškai\n                registruotieji naudotojai pateikia tokią informaciją.\n                Asmeninę informaciją, kurią renkame, pateikėte jūs, kai:\n                registruojate paskyrą arba prašote dokumentų / informacijos\n                Užsiregistruojate į mūsų renginių tvarkaraštį ir naujienas\n                Prašote informacijos arba siunčiate el. laišką - naudodamiesi mūsų internetine kontaktų forma arba \"Blessed for Service\".\n                komandai arba adresu Gene Decode\n                Blessed for Service Gene Decode svetainėse naudojami \"slapukai\". Slapukas yra nedidelis tekstas\n                failas, kurį mūsų žiniatinklio serveris įrašo į naudotojo kompiuterio kietąjį diską kaip unikalų identifikatorių.\n                Slapukai leidžia \"Blessed for Service Gene Decode\" sekti naudojimo modelius ir teikti pritaikytus\n                turinį naudotojams. Mūsų slapukai nerenka asmeniškai identifikuojamos informacijos.\n                Blessed For Service Gene Decode neatskleidžia jokios asmenį identifikuojančios informacijos\n                apie registruotus naudotojus ar \"Blessed for Service Gene Decode\" narius išorinėms šalims, kad jos\n                priežasčių (išskyrus atvejus, kai tokios informacijos prašoma [kuri yra teisiškai pagrįsta\n                ir asmeniškai pateiktą], kurį pateikia oficialus teisėsaugos pareigūnas ar agentūra).",
    "part-2": "II dalis. Informacijos naudojimas"
}
