{
    "disclaimer": "Vastuuvapauslauseke",
    "d-blurb": "Kaikki Blessed for Service - Gene Decode -verkkosivustolla julkaistut asiakirjat, artikkelit, videot, kuvat ja web-linkit on tarkoitettu tiedotus- ja/tai koulutustarkoituksiin. Katsojia ja lukijoita rohkaistaan tekemään omat tutkimuksensa ja selvittämään totuus itse. Kukaan kirjoittajista, avustajista, ylläpitäjistä tai kukaan muu Blessed for Service - Gene Decode -verkkosivustoon millään tavalla yhteydessä oleva ei voi olla vastuussa siitä, että käytät näillä verkkosivuilla olevia tai niiltä linkitettyjä tietoja.\n\nBlessed for Service - Gene Decode ei ole vastuussa mistään virheistä tai laiminlyönneistä tai näiden tietojen käytöstä saaduista tuloksista. Kaikki tällä sivustolla olevat tiedot tarjotaan \"sellaisenaan\", ilman mitään takuuta täydellisyydestä, tarkkuudesta tai ajantasaisuudesta ja ilman minkäänlaisia takuita, ilmaistuja tai hiljaisia. Blessed for Service - Gene Decode ei takaa, että tämä sivusto ja tältä sivustolta ladatut tiedot tai materiaali ovat keskeytymättömiä, virheettömiä, puutteettomia tai viruksettomia. \n",
    "fair-notice": "Reilua käyttöä koskeva ilmoitus",
    "fair-blurb": "Blessed for Service - Gene Decode -sivusto ja sen kautta saatavilla oleva sisältö on tarkoitettu ainoastaan koulutus- ja informaatiotarkoituksiin.\n\nBlessed for Service - Gene Decode -verkkosivusto saattaa sisältää kolmannen osapuolen omistamaa tekijänoikeudellisesti suojattua materiaalia, jonka käyttöä tekijänoikeuden haltija ei ole aina erikseen sallinut. Tekijänoikeuden omistajan tekijänoikeuslain mukaisesta oikeudesta huolimatta tekijänoikeuslain 107 § sallii tekijänoikeudella suojatun aineiston rajoitetun käytön ilman oikeudenhaltijoiden lupaa esimerkiksi koulutukseen, kritiikkiin, kommentointiin, uutisointiin, opetukseen ja tutkimukseen.\n\nJos haluat käyttää tällä sivustolla julkaistua tekijänoikeudella suojattua aineistoa tarkoituksiisi, jotka menevät oikeudenmukaista käyttöä pidemmälle, sinun on hankittava lupa tekijänoikeuden haltijalta.\n\nJos uskot, että jokin sisältö tai julkaisu loukkaa immateriaalioikeuksiasi tai muita oikeuksiasi, ota meihin yhteyttä. \n"
}
