{
    "blurb": "Täältä löydät joukon Genen kokoamia asiakirjoja, artikkeleita, kirjallisuutta, tilastoja, sähköposteja, tekstiä, luetteloita ja muuta yli 30 vuoden ajalta Genen käyttäessä korkeaa turvallisuusselvitystä tutkiakseen mitä tahansa ja kaikkea mitä hän saattoi löytää tavoittelemalla totuutta. Gene auttaa sinua henkilökohtaisessa heräämisprosessissasi jakaen nämä asiakirjat ja todistuspaperit kanssasi ymmärtämisen ja mahdollisesti niiden vaikean käsittelyn helpottamiseksi. Teokset kuuluvat kunkin kirjallisuuden yksittäiselle tekijälle ja/tai organisaatiolle. Niin kauan kuin säilytät asiakirjan alkuperäisessä muodossaan sisältäen maininnan sen tekijästä, olet enemmän kuin tervetullut lukemaan.",
    "categories": "Kategoriat",
    "aliens": "Alienit ja avaruusalukset",
    "antarctica-pyramid": "Antarktika ja pyramidit",
    "bloodlines": "Verilinjat ja kontrolli",
    "books": "Kirjat ja resurssit",
    "cabal": "Cabal salaliitto",
    "coh": "Taivaan tuomioistuimet",
    "dumb": "Maanalaiset tunnelit",
    "map": "Kartoitusprojektit",
    "mc": "Mielenhallinta",
    "miss-bible": "Mahdolliset kadonneet Raamatun kohdat",
    "prayer": "Rukouksia ja suojauksia",
    "space": "Avaruus ja planeetat",
    "sym": "Symboliikka",
    "tech": "Teknologia",
    "patw": "Patriotismi",
    "vxi": "Oikeus mandaatteja vastaan",
    "wes": "Wes Penre",
    "earth-q": "Maapallo on:",
    "earth-q-1": "Litteä ja aurinko ja kuu kiertävät sen taivaalla. Tähdet ovat valon pistemäisiä lähteitä. ",
    "earth-q-2": "Pyöreä tai pallo, ja joka kiertää aurinkoa. Yötaivaalla on muutamia tähtiä, mutta muita tuntevia olentoja kuin ihmiskunta, ei ole olemassa.",
    "earth-q-3": "Maa on pallo, joka kiertää aurinkoa ja sen yläpuolella olevia tähtiä, joista monet ovat galakseja, jotka ovat valtavassa ja äärettömässä maailmankaikkeudessa tai multiuniversumissa, joka sisältää elämää ja aistimuksia, ja on rajaton. ",
    "space-q": "Yötaivaan yläpuolella oleva avaruus:",
    "space-q-1": "Sillä on taivaankansi, johon ei voi tunkeutua tai joka murtui kauan sitten, mutta ei ole mitään keinoa selviytyä sen ulkopuolella, missä se oli tai missä se on. ",
    "space-q-3": "Maan yläpuolella oleva avaruus on rajaton, jossa on laajoja tähtijärjestelmiä ja galakseja. Menimme kuuhun 60-luvulla, mutta tällä hetkellä ei ole meneillään mitää avaruusohjelmia.",
    "aliens-q": "Alienit/muukalaiset:",
    "space-q-2": "Maan yläpuolella oleva avaruus on valtava, mutta ihmiskunta ei ole koskaan mennyt sinne ja avaruusohjelma oli epäaito ja väärennös, kuten Nasa",
    "space-q-4": "Maan yläpuolella oleva avaruus on rajaton, ja jossa on laajoja tähtijärjestelmiä & galakseja. Menimme kuuhun 60-luvulla ja tällä hetkellä on edelleen meneillään laajoja ja ajankohtaisia avaruusohjelmia.",
    "aliens-q-1": "Ovat vain demoneita. ",
    "aliens-q-3": "On olemassa uskomattomia vieraita lajeja, jotka ovat tulleet maan päälle jo hyvin pitkän aikaa.",
    "aliens-q-4": "Avaruusolentoja on olemassa pahoja, jotkin demoneita ja joihin avaruusohjelmamme ovat olleet yhteydessä sekä myös käyneet kauppaa heidän kanssaan jo pitkän aikaa.",
    "aliens-q-5": "Avaruusolentoja on olemassa pahoja ja jopa demoneja, mutta 95% avaruusolennoista on hyviä ja palvellessaan yhtä todellista KAIKEN luomakunnan Jumalaa (vain täällä maan päällä ei ole selvää, koska pahat ovat täällä hallitsevia), avaruusohjelmamme ovat olleet yhteyttä molempiin näihin ja käyneet kauppaa niiden kanssa jo pitkään; avaruusolentoja, jotka palvelevat koko luomakunnan yhtä todellista Jumalaa, kunnioittaen ihmiskuntaa ja maapalloa, kunnioitetaan suurimpana YKSI Infinite Creators -luomuksista ja siksi kaikki hyvät muukalaiset kumartavat kunnioituksella ihmisiä kohtaan!\n",
    "spp-q-2": "On olemassa avaruusohjelmia, jotka on kehitetty ainakin vuoden 1947 tienoilla ja jotka on suunniteltu Roswellin tuhoutuneen avaruusaluksen mukaisesti. ",
    "iam-q-2": "Uskonnollinen, mutta hengellisessä mielessä, mutta en TUNNE Jumalaa henkilökohtaisesti, mutta uskon, että Hän on olemassa.",
    "aliens-q-2": "Kaikki muukalaiset ovat vain pahoja demoneita.",
    "spp-q": "Avaruusohjelmat:",
    "spp-q-1": "Ei ole olemassa ja ovat mahdottomia. ",
    "iam-q": "Minä olen:",
    "iam-q-1": "En ole uskonnollinen ja olen ateisti. "
}
