{
    "auth-warn": "Sinun on rekisteröidyttävä ja allekirjoitettava vastuuvapauslauseke voidaksesi tarkastella näitä tietoja.",
    "protocols": "Terveyskäytännöt",
    "sign-ask": "Anna etu- ja sukunimesi, jotta voit allekirjoittaa vastuuvapauden.",
    "first-place": "Kirjoita etunimesi",
    "last-place": "Kirjoita sukunimesi",
    "cleanse": "Puhdistus",
    "vax": "Vaxx / Morgellons (AI) -ratkaisut",
    "sun-gaze": "Auringon tuijottaminen & todellisen näön saaminen",
    "emotion-health": "Emotionaalinen terveys",
    "prayer-inv": "Rukoukset ja kutsut",
    "emo-be": "Emotionaalinen hyvinvointi",
    "phy-health": "Fyysinen terveys",
    "phy-be": "Fyysinen hyvinvointi",
    "support-dis": "Tuki erityisten sairauksien hoitoon",
    "privacy": "Tietosi säilytetään yksityisinä ja luottamuksellisina. Gene Decode ja Blessed For Service säilyttävät oikeuden kieltäytyä osallistumasta verkkosivustolle ja tietojen jakamisesta. Osallistuja suostuu ilmoittamaan täyden laillisen nimensä ja hyväksyy, että tämä luopumissopimus pysyy voimassa ja tulee voimaan muuttumattomana ja että Blessed for Service -resurssien lataaminen ja jakaminen on sopimuksen kaikkien ehtojen mukaista.",
    "disclaimer": "Vastuuvapauslauseke: Tämän asiakirjan sisältämät tai puhuttuna esitetyt tiedot on tarkoitettu ainoastaan koulutustarkoituksiin. Tätä tietoa ei ole tarkoitettu diagnosoimaan, hoitamaan, parantamaan tai korvaamaan diagnoosia, hoitoa tai neuvoja pätevältä, lisensoidulta lääketieteen ammattilaiselta. Tietoa tarjotaan vain yksilöiden voimaannuttamiseksi ja se on tarkoitettu vain koulutustarkoituksiin. FDA (Yhdysvalloissa) ei ole arvioinut näitä lausuntoja. Lukija ymmärtää, että kirjoittajat ja/tai esittelijät eivät ole lääketieteen harjoittajia eivätkä he ole mukana antamassa terveys- tai lääketieteellisiä neuvoja tai palveluja. Kaikista hoitoprotokollista, joihin ryhdyt, on keskusteltava lääkärisi tai muun luvan saaneen terveydenhuollon ammattilaisen kanssa. Pyydä neuvoa lääketieteen ammattilaiselta tämän materiaalin soveltamiseksi oikein omaan erityistilanteeseesi. Älä lopeta tai muuta lääkitystäsi kysymättä lääkäriltäsi. Jos sinulla on hätätilanne, ota yhteyttä paikalliseen hätäkeskukseen. Henkilö, joka saa tämän tiedon, ottaa kaiken vastuun siitä, miten sitä käytetään, ja ymmärtää, että se, mitä hän tekee tiedoilla, on täysin hänen oma päätöksensä. Henkilö, joka vastaanottaa, hyväksyy ja/tai käyttää tätä tietoa, suostuu täysin vapauttamaan Gene Decoden, Blessed for Service -terveyskoordinaattoritiimin (Marie ja Faith) ja kaikki Blessed For Service -koordinaattorit sekä tämän tiedon antajan kaikesta vastuusta.\n\nTiedäthän, että emme anna kenellekään lupaa jakaa pöytäkirjojamme ja asiakirjojamme muilla alustoilla tai sosiaalisessa mediassa, mutta voit kuitenkin jakaa niitä yksityisesti, henkilöltä henkilölle.",
    "medbed-blurb": "MEDBEDS: Tällä hetkellä meillä ei ole tietoa MedBed-valmistajista, teknisistä asiantuntijoista tai julkaisupäivistä, mutta julkaisemme nämä tiedot heti, kun saamme ne. Tämän valossa tietäkää, että yksi ainoa todellinen, elävä Jumala on lopullinen parantajamme, ja olemme kaudella, jolloin Hän on hyvin lähellä meitä.\n Teknistä tietoa Med Beds -vuoteista on asiakirjassa Med Beds Quantum Healing (Kvanttiparannus), joka on Tärkeitä asiakirjoja, Tekninen kansio.\n"
}
