{
    "pre-0": "  Blessed for Service Gene Decode kunnioittaa jokaisen oikeutta henkilökohtaiseen yksityisyyteen. Keräämme ja käytämme tietoja verkkosivujemme kautta vain tässä lausunnossa ilmoitetuilla tavoilla.Tämä lausunto koskee tietoja, jotka on kerätty kaikilla Blessed for Service- ja Gene Decode -verkkosivustoilla.",
    "part-1": "Osa I. Tietojen kerääminen ja turvallisuus",
    "p1-1": "Siunattu palvelulle Gene Decode kerää verkkosivuillamme vain rekisteröityneiden käyttäjien toimittamia tietoja.",
    "such": "Tällaisia tietoja voivat olla:",
    "name": "Nimi\n",
    "bill-adr": "Laskutusosoite\n",
    "ship-adr": "Toimitusosoite\n",
    "ph-no": "Puhelinnumero\n",
    "email-adr": "Sähköpostiosoite\n",
    "part-2": "Osa II. Tietojen käyttö",
    "p2-1": "Blessed for Service Gene Decode -palvelun keräämiä tietoja käytetään seuraaviin tarkoituksiin.\n                verkkosivustoillamme. Rekisteröityneet käyttäjät voivat saada meiltä lisäilmoituksia sivustosta.\n                uutisista, tapahtumista, yksityisviesteistä, ladatuista valokuvista, chat-viesteistä, blogikirjoituksista ja verkkosivustopäivityksistä.\n                Kunnioittaaksemme rekisteröityneiden käyttäjien yksityisyyttä tarjoamme mahdollisuuden olla vastaanottamatta tämäntyyppisiä viestejä.",
    "p2-2": "Tarjoamme linkkejä muille verkkosivustoille. Huomaa: Kun napsautat linkkejä muille verkkosivustoille, me...\n                kehotamme sinua lukemaan niiden tietosuojakäytännöt. Niiden vaatimukset saattavat poiketa meidän standardeistamme.\n                Koska verkkosivustoillamme on myös käyttäjien lähettämiä viestejä ja kommentteja, huomaa, \n                että näissä paikoissa julkaistut tiedot tulevat julkisiksi, kun käyttäjä lähettää minkä tahansa\n                sisältämät tiedot tai kuvat.",
    "p2-3": "  Pidätämme oikeuden päivittää verkkosivustomme tietosuojakäytäntöä ilman ennakkoilmoitusta. Pidätämme oikeuden\n                poistaa käyttäjän lähettämiä tietoja tai kuvia ilman käyttäjän suostumusta tai ilmoitusta. Me myös\n                pidätämme oikeuden lisätä tai poistaa sivuston ominaisuuksia ilman ennakkoilmoitusta.",
    "part-3": "Osa III. Tietojen saanti",
    "p3-1": "Rekisteröityneet käyttäjät, jotka haluavat poistaa tietonsa tietokannastamme, ovat aina tervetulleita.\n                ilmoittaa siitä meille sähköpostitse erityisessä tietosuoja-apukeskuksessamme osoitteessa Blessed for Service Gene.\n                Decode -sivustoilla, jossa tiimimme auttaa sinua mielellään.",
    "part-4": "Osa IV. Ongelmien ratkaiseminen",
    "p4-1": " Jos tämän verkkosivuston käytössä ilmenee ongelmia, voit lähettää sähköpostia Blessed for Service -palveluun.\n                .\n                *Jos jossain vaiheessa et halua enää saada meiltä sähköposteja, voit yksinkertaisesti peruuttaa tilauksen.\n                käyttämällä jokaisen sähköpostin lopussa olevaa linkkiä.",
    "statement": "Tietosuojaseloste",
    "contact-us": "Ota yhteyttä",
    "subject": "Aihe",
    "p1-2": "Ostotiedot (ostetut tuotteet/tilaukset, käytetty summa ja tilauspäivä).\n                Muita tietoja voivat olla käyttäjän lähettämät uutiset ja tapahtumat, ladatut valokuvat ja profiilit,\n                yksityisviestit, chat-viestit ja blogikirjoitukset. Tiedot kerätään vapaaehtoisesti\n                rekisteröityjen käyttäjien vapaaehtoisesti toimittamat tiedot.\n                Keräämämme henkilötiedot ovat sinun antamiasi, kun sinä:\n                Rekisteröit tilin tai pyydät asiakirjoja/tietoja\n                Rekisteröidyt tapahtumien aikatauluun ja päivityksiin\n                Pyydät tietoja tai lähetät sähköpostia - käyttämällä online-yhteydenottolomakettamme tai Blessed for Service -palvelua.\n                Team tai Gene Decode -tiimille\n                Blessed for Service Gene Decode -verkkosivustot käyttävät \"evästeitä\". Eväste on pieni teksti\n                tiedosto, jonka verkkopalvelimemme sijoittaa käyttäjän tietokoneen kiintolevylle yksilölliseksi tunnisteeksi.\n                Evästeiden avulla Blessed for Service Gene Decode voi seurata käyttötapoja ja tarjota räätälöityjä\n                sisältöä käyttäjille. Evästeemme eivät kerää henkilökohtaisesti tunnistettavia tietoja.\n                Blessed For Service Gene Decode ei luovuta mitään henkilökohtaisesti tunnistettavia tietoja.\n                rekisteröityneistä käyttäjistä tai Blessed for Service Gene Decode -jäsenistä ulkopuolisille osapuolille mihinkään tarkoitukseen.\n                syystä (lukuun ottamatta tällaisia tietoja koskevaa pyyntöä [joka on laillisesti perusteltua\n                ja henkilökohtaisesti esitetty] virallinen lainvalvontaviranomainen tai -virasto).",
    "legal-policies": "Oikeudelliset periaatteet",
    "concerns": "Syy yhteydenottoon",
    "schedule-interview": "Aikataulu Haastattelu",
    "privacy-concerns": "Yksityisyyden suojaan liittyvät huolenaiheet",
    "fair-use-concerns": "Oikeudenmukaiseen käyttöön liittyvät huolenaiheet"
}
