{
    "d-blurb": "Alle documenten, artikelen, video's, afbeeldingen en weblinks die op de Blessed for Service - Gene Decode website worden geplaatst, zijn bedoeld voor informatieve en/of educatieve doeleinden. Kijkers en lezers worden aangemoedigd om hun eigen onderzoek te doen en de waarheid voor zichzelf te achterhalen. Geen van de auteurs, medewerkers, beheerders, of iemand anders verbonden met Blessed for Service - Gene Decode, op welke manier dan ook, kan verantwoordelijk worden gehouden voor uw gebruik van de informatie op of gelinkt aan deze webpagina's. \n\nBlessed for Service - Gene Decode is niet verantwoordelijk voor eventuele fouten of omissies, of voor de resultaten verkregen door het gebruik van deze informatie. Alle informatie op deze site wordt verstrekt \"zoals ze is\", zonder garantie voor volledigheid, nauwkeurigheid of tijdigheid en zonder enige garanties van welke aard dan ook, uitdrukkelijk of impliciet. Blessed for Service - Gene Decode garandeert niet dat deze site en de informatie of het materiaal dat van deze site wordt gedownload, ononderbroken, foutloos, vrij van omissies of virusvrij zal zijn. \n",
    "fair-notice": "Fair Use kennisgeving",
    "fair-blurb": "Blessed for Service - Gene Decode website en de inhoud die via deze site beschikbaar wordt gesteld zijn uitsluitend bedoeld voor educatieve en informatieve doeleinden.\n\nBlessed for Service - Gene Decode website kan auteursrechtelijk beschermd materiaal bevatten dat eigendom is van een derde partij, waarvan het gebruik niet altijd specifiek is geautoriseerd door de auteursrechthebbende. Niettegenstaande het recht van een auteursrechthebbende onder de Auteurswet, staat Sectie 107 van de Auteurswet beperkt gebruik van auteursrechtelijk beschermd materiaal toe zonder dat toestemming van de rechthebbenden vereist is, voor doeleinden als onderwijs, kritiek, commentaar, nieuwsverslaggeving, onderwijs, en onderzoek.\n\nAls u auteursrechtelijk beschermd materiaal dat op deze site is gepubliceerd, wilt gebruiken voor doeleinden die verder gaan dan fair use, moet u toestemming krijgen van de eigenaar van het auteursrecht.\n\nAls u van mening bent dat enige inhoud of plaatsing inbreuk maakt op uw intellectuele eigendomsrechten of andere rechten, neem dan contact met ons op. \n",
    "disclaimer": "Disclaimer"
}
