{
    "categories": "Categorieën",
    "aliens": "Buitenaardsen & Ruimteschepen",
    "antarctica-pyramid": "Antarctica & Piramides",
    "bloodlines": "Bloedlijnen & Overheersing",
    "books": "Boeken en Bronnen",
    "cabal": "Cabal",
    "coh": "Gerechtshof van de Hemel",
    "dumb": "DUMBs",
    "map": "Kaarten Projecten",
    "mc": "Gedachtenbeheersing",
    "patw": "Overwinningen van de Patriotten",
    "miss-bible": "Mogelijk Ontbrekende Bijbelboeken",
    "prayer": "Gebeden & Bescherming",
    "space": "Ruimte en Planeten",
    "sym": "Symbolisme",
    "tech": "Technologie",
    "wes": "Wes Penre",
    "blurb": "Hier vind je een heel scala van documenten, artikelen, literatuur, statistieken, emails, teksten, lijsten en meer samengesteld door Gene over een meer dan 30 jaar durende periode, tijd die hij doorbracht waarbij hij gebruik maakte van zijn ongebruikelijke high security clearance om alles te onderzoeken wat hij te pakken kon krijgen op zoek naar de Waarheid. Om je te ondersteunen in je persoonlijk ontwakingsproces, is Gene blij deze documenten en deze schriftelijke bewijslast met je te delen om je te helpen bij het begrijpen en de mogelijk moeilijke verwerking van dit alles. Krediet behoort toe aan de individuele auteur en/of organisatie van elk stuk literatuur. Zolang u het document in zijn oorspronkelijke vorm bewaart, met vermelding van de auteur, bent u meer dan welkom om ze te bekijken voor uw eigen referentie.",
    "earth-q": "De Aarde is :",
    "earth-q-1": "Plat en de zon en de maan gaan rond zijn hemel. De sterren zijn puntbronnen van licht. ",
    "earth-q-2": "Rond of een bol en draait om de zon. De nachtelijke hemel is gevuld met een paar sterren, maar er ZIJN geen andere gevoelswezens dan de mensheid.",
    "earth-q-3": "De aarde is een bol die om de zon draait en de sterren erboven, waarvan vele sterrenstelsels zijn, bevinden zich in een uitgestrekt en oneindig Universum of Multiversum dat leven en intelligentie bevat dat grenzeloos is. ",
    "space-q": "De ruimte boven in de nachtelijke hemel:",
    "space-q-1": "Heeft een uitspansel dat niet doorboord kan worden of dat lang geleden gebroken werd, maar er is geen manier om te overleven voorbij waar het was of waar het is. ",
    "space-q-2": "De ruimte boven de Aarde is enorm, maar de mensheid is er nooit geweest en het ruimteprogramma was nep, net als Nasa",
    "space-q-3": "De ruimte boven de Aarde is onbegrensd met uitgestrekte sterrenstelsels en melkwegstelsels. We gingen naar de maan in de jaren '60, maar er zijn geen lopende programma's op dit moment.",
    "space-q-4": "De ruimte boven de Aarde is onbegrensd met uitgestrekte sterrenstelsels en melkwegstelsels. We gingen naar de maan in de jaren '60 en er zijn nog steeds grote & lopende programma's op dit moment.",
    "aliens-q": "-Buitenaardsen:",
    "aliens-q-1": "Zijn gewoon demonen. ",
    "aliens-q-2": "Alle buitenaardsen zijn gewoon kwaadaardige demonen.",
    "aliens-q-3": "Er zijn buitenaardse soorten die al heel lang naar de Aarde komen.",
    "aliens-q-4": "Buitenaardsen bestaan, sommige slecht, sommige demonen, onze ruimteprogramma's hebben lang contact met ze gehad en handel met ze gedreven..",
    "aliens-q-5": "Buitenaardsen bestaan, sommige slecht, sommige kwaadaardig, sommige demonen, maar 95% van de aliens zijn goed en in dienst van de ene ware God van de GEHELE schepping (alleen hier op Aarde niet duidelijk aangezien de slechte hier overheersen), onze ruimteprogramma's zijn in contact geweest met beide soorten en handelen al heel lang met hen; de buitenaardsen die in dienst zijn van de Ene Ware God van de GEHELE Schepping, respecteren de mensheid & de Aarde als de grootste creatie van alle creaties van DE ENE Oneindige Schepper en alle goede buitenaardsen buigen in eerbied voor de mensen!\n",
    "spp-q": "Ruimteprogrammas:",
    "spp-q-1": "Bestaan niet en zijn onmogelijk. ",
    "spp-q-2": "Er zijn ruimteprogramma's ontwikkeld die tenminste rond 1947 begonnen met de back engineering na de berging van een gecrasht buitenaards schip in Roswell.. ",
    "iam-q": "Ik ben:",
    "iam-q-1": "Niet religieus en atheïst.. ",
    "iam-q-2": "Godsdienstig, maar in geestelijke zin, maar KEN God niet persoonlijk, maar geloof dat Hij bestaat.",
    "vxi": "Gerechtigheid tegen mandaten"
}
