{
    "auth-warn": "Je moet je inschrijven en een aansprakelijkheidsverklaring ondertekenen om deze details te zien.",
    "protocols": "Gezondheidsprotocollen",
    "sign-ask": "Vul alstublieft uw voor- en achternaam in om de verklaring te ondertekenen.",
    "first-place": "Vul uw voornaam in",
    "last-place": "Vul uw achternaam in",
    "cleanse": "Reiniging",
    "vax": "Vaxx / Morgellons (AI) Oplossingen",
    "sun-gaze": "Sungazing & Het verkrijgen van Waar Zicht.",
    "emotion-health": "Emotionele Gezondheid",
    "prayer-inv": "Gebeden & Invocaties",
    "emo-be": "Emotioneel Welzijn",
    "phy-health": "Lichamelijke gezondheid",
    "phy-be": "Lichamelijk Welzijn",
    "support-dis": "Ondersteuning voor specifieke aandoeningen",
    "privacy": "Uw informatie zal privé en vertrouwelijk worden behandeld. Gene Decode en Blessed For Service behouden zich het recht voor om deelname aan de website en het delen van informatie te weigeren. De deelnemer stemt ermee in om zijn/haar volledige wettelijke naam op te geven en gaat ermee akkoord dat deze afstandsverklaring volledig van kracht blijft zonder wijziging en dat het downloaden en delen van Blessed for Service bronnen in overeenstemming is met de volledige voorwaarden van de overeenkomst.",
    "disclaimer": "Disclaimer: De informatie in dit document of gepresenteerd via gesproken woord is alleen voor educatieve doeleinden. Deze informatie is niet bedoeld om een diagnose te stellen, te behandelen, te genezen of te dienen als vervanging voor een diagnose, behandeling of advies van een gekwalificeerde, gediplomeerde medische professional. De informatie wordt alleen aangeboden om individuen te bekrachtigen en is alleen voor educatieve doeleinden. Deze verklaringen zijn niet geëvalueerd door de FDA (in de VS) of de Voedsel- en Warenautoriteit (in Nederland). De lezer begrijpt dat de auteurs en/of presentatoren geen medische beroepsbeoefenaars zijn, noch zijn zij bezig met het geven van gezondheids- of medische adviezen of diensten. Elk behandelingsprotocol dat u onderneemt, moet met uw arts of een andere bevoegde medische deskundige worden besproken. Vraag advies aan een medisch deskundige voor de juiste toepassing van dit materiaal op uw specifieke situatie. Stop of verander uw medicatie niet zonder uw arts te raadplegen. Als u een noodgeval heeft, neem dan contact op met de plaatselijke hulpdiensten. De persoon die deze informatie ontvangt, aanvaardt alle aansprakelijkheid voor het gebruik van de informatie en begrijpt dat wat hij/zij met de informatie doet volledig zijn/haar eigen beslissing is. De persoon die deze informatie ontvangt, accepteert en/of gebruikt stemt ermee in om Gene Decode, het Blessed for Service Health Coördinator team (Marie en Faith) en alle Blessed For Service Coördinatoren, en de persoon die deze informatie verstrekt volledig te vrijwaren van enige en alle aansprakelijkheid.' \n\n'Weet dat we niemand toestemming geven om onze protocollen en documenten te delen op andere platforms of sociale media, maar u mag ze wel privé delen, van persoon tot persoon.",
    "medbed-blurb": "MEDBEDS: Op dit moment hebben wij geen informatie over MedBed fabrikanten, technici of release data, maar wij zullen die informatie plaatsen zodra wij die ontvangen. In het licht hiervan, weet dat de enige ware levende God onze ultieme genezer is, en we bevinden ons in een seizoen waar Hij zeer dicht bij ons is. \n Voor technische informatie over de Med Beds, zie het document Med Beds Quantum Healing in Belangrijke Documenten, de map Techniek.",
    "please-understand": "Begrijp alstublieft dat Gene Decode en het Blessed for Service team op geen enkele manier bedoeld zijn om uw huisarts te vervangen. Als u geen protocol ziet voor uw specifieke situatie, neem dan contact op met uw huisarts. Als u vragen heeft over de protocollen, zijn wij graag bereid u te helpen, maar verder dan dat zal uw vraag buiten ons bereik liggen voor wat betreft wat wij kunnen beantwoorden. Voor hulp bij het vinden van een behandelaar van het type \"red-pilled\", zie \"Artsen voor Waarheid\" in de map Belangrijke Documenten, Gerechtigheid tegen Mandaten.\n",
    "header-cln": "Deze map bevat protocollen om u te begeleiden bij het doen van de zoutwater reiniging, de lever/galblaas reiniging, en documenten om uw lever en nieren te ondersteunen. U vindt er ook een lijst van producten die u moet vermijden om uw lichaam schoon en vrij van de gevaarlijkste gifstoffen te houden. De documenten hieronder zijn gerangschikt in volgorde van hoe wij u aanraden ze te lezen. ",
    "header-emo": "Protocollen om emotionele aan-doeningen te verhelpen. ",
    "header-dis": "De hieronder vermelde protocollen zijn voor specifieke aan-doeningen (of ziekten) en staan in alfabetische volgorde. De cursief gedrukte informatie zijn aanvullende protocollen waarnaar wordt verwezen en die het welzijn voor die specifieke aandoening ondersteunen. ",
    "header-vax": "Deze map bevat een lijst van protocollen en ondersteunende documenten om deze situaties te verhelpen. ",
    "header-sun": "Geordend in de aanbevolen volgorde van lezen. ",
    "header-phy": "De hieronder vermelde protocollen zijn bedoeld om uw algemene gezondheid en welzijn te ondersteunen. Ze staan hier in alfabetische volgorde. "
}
