{
    "part-1": "Deel I. Verzameling en beveiliging van informatie",
    "p1-1": "Blessed for Service Gene Decode verzamelt op onze websites alleen informatie die door geregistreerde gebruikers wordt ingediend.",
    "such": "Deze informatie kan omvatten:",
    "name": "Naam\n",
    "bill-adr": "Factuuradres\n",
    "ship-adr": "Verzendadres\n",
    "ph-no": "Telefoonnummer\n",
    "email-adr": "Email Adres\n",
    "part-2": "Deel II. Gebruik van informatie",
    "p2-1": "De informatie die door Blessed for Service Gene Decode wordt verzameld, wordt alleen gebruikt voor de doeleinden van onze\n                websites alleen. Geregistreerde gebruikers kunnen extra aankondigingen van ons ontvangen over site\n                nieuws, evenementen, privé berichten, geuploade foto's, chatberichten, blogberichten, en website updates.\n                Uit respect voor de privacy van onze geregistreerde gebruikers, bieden wij de optie om dit soort mededelingen niet te ontvangen.",
    "p2-2": "Wij bieden links aan naar andere websites. Let op: Wanneer u op links naar andere websites klikt, raden wij\n                u aan hun privacybeleid te lezen. Hun normen kunnen verschillen van de onze.\n                Omdat onze websites ook door gebruikers ingezonden berichten en opmerkingen bevatten, dient u er rekening mee te houden dat\n                informatie die op deze plaatsen wordt geplaatst, algemeen bekend wordt door de indiening van\n                informatie of afbeeldingen die daarin zijn opgenomen.",
    "p2-3": "  Wij behouden ons het recht voor het privacybeleid van onze website zonder voorafgaande kennisgeving bij te werken. Wij behouden ons het recht voor\n                om door gebruikers ingezonden informatie of afbeeldingen te verwijderen zonder toestemming of kennisgeving van de gebruiker. Wij behouden ons ook\n                het recht voor om zonder voorafgaande kennisgeving functies aan de site toe te voegen of te verwijderen.",
    "part-3": "Deel III. Toegang tot informatie",
    "p3-1": "Geregistreerde gebruikers die hun informatie uit onze database willen verwijderen zijn altijd welkom\n                om ons per e-mail op de hoogte te brengen via ons speciale Privacy helpcentrum van de  Blessed for Service Gene\n                Decode websites, waar ons team u met plezier zal helpen.",
    "part-4": "Deel IV. Probleemoplossing",
    "statement": "Privacyverklaring",
    "contact-us": "Neem contact met ons op",
    "subject": "Onderwerp",
    "pre-0": "  Blessed for Service en Gene Decode respecteren het recht op privacy van elk individu. We verzamelen en gebruiken informatie via onze website alleen op de manieren zoals beschreven in deze verklaring. Deze verklaring is van toepassing op informatie die verzameld wordt op alle Blessed for Service en Gene Decode websites.",
    "p1-2": "Aankoopinformatie (gekochte producten/abonnementen, bestedingsbedrag en besteldatum)\n                Andere informatie kan omvatten; door de gebruiker ingediend nieuws en gebeurtenissen, geüploade foto's, profielen,\n                privéberichten, chatberichten en blogberichten. De informatie wordt verzameld door de vrijwillige\n                indiening van dergelijke door geregistreerde gebruikers.\n                De persoonlijke informatie die wij verzamelen is door u verstrekt, wanneer u:\n                Een account registreert of documenten/informatie aanvraagt\n                Zich inschrijft voor onze evenementenagenda en updates\n                Informatie aanvraagt of een e-mail stuurt - via ons online Contactformulier of naar het Blessed for Service\n                Team of naar Gene Decode\n                Blessed for Service Gene Decode websites maken gebruik van \"cookies\". Een cookie is een klein tekstbestand\n                 dat onze webserver op de harde schijf van de computer van een gebruiker plaatst om een unieke identificatie te vormen.\n                Cookies laten Blessed for Service Gene Decode toe om gebruikspatronen te volgen en aangepaste\n                inhoud aan gebruikers te versturen. Onze cookies verzamelen geen persoonlijk identificeerbare informatie.\n                Blessed for Service Gene Decode onthult geen persoonlijk identificeerbare informatie\n                over geregistreerde gebruikers of Blessed for Service Gene Decode leden aan externe partijen voor om het even welke\n                reden (met uitzondering van een verzoek om dergelijke informatie [dat wettelijk gerechtvaardigd is\n                en persoonlijk overhandigd] door een officiële wetshandhaver of instantie).",
    "p4-1": " Als u problemen ondervindt bij het gebruik van deze website, kunt u een e-mail sturen naar Blessed for Service\n                .\n                *Als u op enig moment geen e-mails meer van ons wenst te ontvangen, kunt u zich eenvoudig uitschrijven\n                via de link onderaan elke e-mail.",
    "legal-policies": "Juridisch beleid",
    "concerns": "Reden om contact met ons op te nemen",
    "schedule-interview": "Interview plannen",
    "privacy-concerns": "Privacy kwesties",
    "fair-use-concerns": "Fair Use kwesties",
    "website-issues": "Website kwesties",
    "privacy-fair-use": "Opmerkingen over privacy en Fair Use"
}
