{
    "auth-warn": "È necessario registrarsi e firmare una rinuncia per visualizzare questi dettagli.",
    "protocols": "Protocolli di salute",
    "sign-ask": "Per favore dacci il tuo nome e cognome per firmare la rinuncia.",
    "first-place": "Inserisci il tuo nome",
    "last-place": "Inserisci il tuo cognome",
    "cleanse": "Pulizia",
    "sun-gaze": "Guardare il sole e ottenere la vera vista",
    "emotion-health": "Salute emotiva",
    "prayer-inv": "Preghiere e invocazioni",
    "emo-be": "Benessere emotivo",
    "phy-health": "Salute fisica",
    "phy-be": "Benessere fisico",
    "support-dis": "Supporto per malattie specifiche",
    "privacy": "Le tue informazioni saranno mantenute private e confidenziali. Gene Decode e Blessed For Service mantengono il diritto di rifiutare la partecipazione al sito web e la condivisione delle informazioni. Il partecipante accetta di fornire il suo nome legale completo e concorda che questo accordo di rinuncia rimarrà in vigore e avrà effetto senza modifiche e che il download e la condivisione delle risorse di Blessed for Service è nel perseguimento dei termini completi dell'accordo.",
    "disclaimer": "Disclaimer: Le informazioni contenute in questo documento o presentate attraverso la parola sono solo per scopi educativi. Queste informazioni non hanno lo scopo di diagnosticare, trattare, curare o sostituire la diagnosi, il trattamento o il consiglio di un professionista medico qualificato e autorizzato. L'informazione è offerta solo al fine di potenziare gli individui ed è solo a scopo educativo. Queste dichiarazioni non sono state valutate dalla FDA (negli USA). Il lettore comprende che gli autori e/o i presentatori non sono medici né sono impegnati a fornire consigli o servizi sanitari o medici. Qualsiasi protocollo di trattamento che intraprendete dovrebbe essere discusso con il vostro medico o altro professionista medico autorizzato. Cercate il consiglio di un medico professionista per la corretta applicazione di questo materiale alla vostra situazione specifica. Non interrompere o cambiare i tuoi farmaci senza consultare il tuo medico. In caso di emergenza, contattare i servizi di emergenza locali. La persona che riceve queste informazioni si assume ogni e qualsiasi responsabilità per il modo in cui vengono utilizzate e comprende che ciò che fa con le informazioni è completamente una sua decisione. La persona che riceve, accetta e/o usa queste informazioni accetta di liberare completamente Gene Decode, il team dei coordinatori sanitari di Blessed for Service (Marie e Faith) e tutti i coordinatori di Blessed For Service, e la persona che fornisce queste informazioni da qualsiasi responsabilità.\n\nPer favore sappiate che non diamo il permesso a nessuno di condividere i nostri protocolli e documenti su qualsiasi altra piattaforma o social media, tuttavia, potete condividerli privatamente, da persona a persona."
}
