{
    "disclaimer": "Ansvarsfraskrivelse",
    "d-blurb": "Alle dokumenter, artikler, videoer, billeder og weblinks, der er offentliggjort på webstedet Blessed for Service - Gene Decode, er præsenteret til informations- og/eller uddannelsesformål. Seere og læsere opfordres til at foretage deres egen forskning og selv finde frem til sandheden. Ingen af forfatterne, bidragyderne, administratorer eller andre med forbindelse til Blessed for Service - Gene Decode kan på nogen som helst måde holdes ansvarlige for din brug af de oplysninger, der er indeholdt i eller linket fra disse websider.\n\nBlessed for Service - Gene Decode er ikke ansvarlig for eventuelle fejl eller udeladelser eller for de resultater, der opnås ved brug af disse oplysninger. Alle oplysninger på dette websted leveres \"som de er\", uden garanti for fuldstændighed, nøjagtighed eller aktualitet og uden nogen form for garanti af nogen art, hverken udtrykkelig eller stiltiende. Velsignet for service - Gene Decode garanterer ikke, at dette websted og oplysninger eller materiale, der downloades fra dette websted, vil være uforstyrret, fejlfri, uden udeladelser eller virusfri. \n",
    "fair-notice": "Meddelelse om fair brug",
    "fair-blurb": "Velsignet til tjeneste - Gene Decode-webstedet og det indhold, der gøres tilgængeligt via dette websted, er udelukkende til uddannelses- og informationsformål.\n\nBlessed for Service - Gene Decode-webstedet kan indeholde ophavsretligt beskyttet materiale, der tilhører en tredjepart, og hvis brug ikke altid er blevet specifikt godkendt af ejeren af ophavsretten. Uanset en ophavsretsejers ret i henhold til ophavsretsloven tillader afsnit 107 i ophavsretsloven begrænset brug af ophavsretligt beskyttet materiale uden at kræve tilladelse fra rettighedshaverne til formål som f.eks. uddannelse, kritik, kommentarer, nyhedsrapportering, undervisning og forskning.\n\nHvis du ønsker at bruge ophavsretligt beskyttet materiale, der er offentliggjort på dette websted, til formål, der går ud over fair use, skal du indhente tilladelse fra rettighedshaveren.\n\nHvis du mener, at noget indhold eller opslag krænker din intellektuelle ejendomsret eller andre rettigheder, bedes du kontakte os. \n"
}
