{
    "categories": "Kategorier",
    "aliens": "Rumvæsener og rumskibe",
    "antarctica-pyramid": "Antarktis og pyramider",
    "bloodlines": "Blodlinier og kontrol",
    "books": "Bøger og ressourcer",
    "coh": "Himlens domstole",
    "dumb": "DUMBs",
    "map": "Kortlægning af projekter",
    "mc": "Tankkontrol",
    "patw": "Patriot vinder",
    "miss-bible": "Mulige manglende bibelgenstande",
    "prayer": "Bønner og beskyttelse",
    "space": "Rummet og planeter",
    "sym": "Symbolik",
    "tech": "Teknologi",
    "vxi": "Retfærdighed mod mandater",
    "wes": "Wes Penre",
    "blurb": "Her finder du en række dokumenter, artikler, litteratur, statistikker, e-mails, tekster, lister og meget mere, som Gene har samlet i løbet af mere end 30 år, hvor han brugte sin usædvanligt høje sikkerhedsgodkendelse til at undersøge og efterforske alt, hvad han kunne få fingre i i sin jagt på sandheden. For at hjælpe dig i din personlige opvågningsproces er Gene glad for at dele disse dokumenter og bevismateriale med dig for at hjælpe dig med forståelsen og den potentielt vanskelige behandling af det hele. Kredit tilhører den enkelte forfatter og/eller organisation af hvert stykke litteratur. Så længe du beholder dokumentet i sin oprindelige form sammen med kreditering af forfatteren, er du mere end velkommen til at se dem som reference.",
    "earth-q": "Jorden er :",
    "earth-q-1": "Flad, og solen og månen går rundt på dens himmel. Stjernerne er punktkilder af lys. ",
    "earth-q-2": "Den er rund eller en klode og kredser om solen.  Nattehimlen er fyldt med nogle få stjerner, men der ER ingen andre følende væsener end Menneskeheden.",
    "earth-q-3": "Jorden er en klode, der kredser om solen, og stjernerne over den, hvoraf mange er galakser, befinder sig i et enormt og uendeligt univers eller multiversum, der indeholder liv og følelser, som er grænseløse. ",
    "space-q": "Rummet ovenover på nattehimlen:",
    "space-q-1": "Har et firmament, der ikke kan gennemtrænges eller blev brudt for længe siden, men der er ingen mulighed for at overleve ud over der, hvor det var, eller hvor det er. ",
    "space-q-2": "Rummet over Jorden er enormt, men menneskeheden har aldrig været derude, og rumprogrammet var et falsum, hvilket Nasa også er",
    "space-q-3": "Rummet over Jorden er grænseløst med enorme stjernesystemer og galakser. Vi tog til månen i 60'erne, men der er ingen igangværende programmer på nuværende tidspunkt.",
    "space-q-4": "Rummet over Jorden er grænseløst med enorme stjernesystemer og galakser. Vi tog til månen i 60'erne, og der er stadig store og igangværende programmer i gang på nuværende tidspunkt.",
    "aliens-q": "- Udlændinge:",
    "aliens-q-1": "Er bare dæmoner. ",
    "aliens-q-2": "Alle rumvæsener er bare onde dæmoner.",
    "aliens-q-3": "Der findes ufatteligt mange fremmede arter, som har været på vej til Jorden i meget lang tid.",
    "aliens-q-4": "Der findes rumvæsener, nogle er onde, nogle onde, nogle dæmoner, og vores rumprogrammer har været i kontakt med dem og handlet med dem i lang tid.",
    "aliens-q-5": "Der findes rumvæsener, nogle onde, nogle onde, nogle dæmoner, men 95% af rumvæsenerne er gode og i tjeneste for den eneste sande Gud i ALLE skabelser (bare her på Jorden er det ikke tydeligt, da de onde er fremherskende her), vores rumprogrammer har været i kontakt med begge typer og har handlet med dem i lang tid; de rumvæsener, der er i tjeneste for den eneste sande Gud i ALLE skabelser, ærer menneskeheden og Jorden bliver æret som den største af DEN ENESTE Uendelige Skabers skabninger, og alle de gode rumvæsener bøjer sig i ærbødighed for mennesker!\n",
    "spp-q-2": "Der er blevet udviklet rumprogrammer, som i det mindste startede omkring 1947 med den tekniske bagvedliggende operation i Roswell, hvor et nedstyrtet rumskib blev bjærget. ",
    "iam-q": "Det er jeg:",
    "iam-q-1": "Jeg er ikke religiøs og er ateist. ",
    "iam-q-2": "Religiøs, men i åndelig forstand, men kender ikke Gud personligt, men tror, at han eksisterer.",
    "cabal": "Kabale",
    "spp-q": "Rumfartsprogrammer:",
    "spp-q-1": "De findes ikke og er umulige. "
}
