{
    "sign-ask": "Angiv venligst dit for- og efternavn for at underskrive ansvarsfraskrivelsen.",
    "first-place": "Indtast venligst dit fornavn",
    "last-place": "Indtast venligst dit efternavn",
    "cleanse": "Rensning",
    "vax": "Vaxx / Morgellons (AI) Løsninger",
    "sun-gaze": "Solkiggeri og opnå sandt syn",
    "emotion-health": "Følelsesmæssig sundhed",
    "prayer-inv": "Bønner og invokationer",
    "emo-be": "Følelsesmæssigt velvære",
    "phy-health": "Fysisk sundhed",
    "phy-be": "Fysisk velvære",
    "support-dis": "Støtte til specifikke sygdomme",
    "privacy": "Dine oplysninger vil blive behandlet privat og fortroligt. Gene Decode og Blessed For Service forbeholder sig ret til at afvise deltagelse på webstedet og deling af oplysninger. Deltageren indvilliger i at oplyse sit fulde juridiske navn og accepterer, at denne aftale om afkald forbliver fuldt ud gældende og træder i kraft uden ændringer, og at downloading og deling af ressourcer fra Blessed for Service sker i overensstemmelse med aftalens fulde vilkår.",
    "disclaimer": "Ansvarsfraskrivelse: Oplysningerne i dette dokument eller præsenteret via det talte ord er udelukkende til uddannelsesmæssige formål. Disse oplysninger er ikke beregnet til at diagnosticere, behandle, helbrede eller tjene som erstatning for diagnose, behandling eller rådgivning fra en kvalificeret, autoriseret læge. Oplysningerne tilbydes kun med henblik på at styrke enkeltpersoner og er kun til uddannelsesmæssige formål. Disse udsagn er ikke blevet evalueret af FDA (i USA). Læseren forstår, at forfatterne og/eller oplægsholderne hverken er læger eller beskæftiger sig med at yde sundheds- eller medicinsk rådgivning eller tjenesteydelser. Enhver behandlingsprotokol, du påbegynder, bør drøftes med din læge eller anden autoriseret læge. Søg råd hos en læge med henblik på korrekt anvendelse af dette materiale i din specifikke situation. Du må ikke stoppe eller ændre din medicinering uden at konsultere din læge. Hvis du har en nødsituation, skal du kontakte din lokale alarmcentral. Den person, der modtager disse oplysninger, påtager sig ethvert ansvar for, hvordan de anvendes, og forstår, at det er hans/hendes fulde beslutning, hvad han/hun gør med oplysningerne. Den person, der modtager, accepterer og/eller bruger disse oplysninger, accepterer at frigøre Gene [CoSensei] Decode, Blessed for Service Health Coordinator-teamet (Marie og Faith), Blessed for Service og alle Blessed For Service-koordinatorer samt den person, der giver disse oplysninger, fra ethvert ansvar.\n\nDu skal vide, at vi ikke giver tilladelse til, at nogen deler vores protokoller og dokumenter på andre platforme eller sociale medier, men du kan dog dele dem privat, fra person til person.",
    "protocols": "Sundhedsprotokoller",
    "auth-warn": "Du skal tilmelde dig og underskrive en fritagelse for at se disse oplysninger.",
    "medbed-blurb": "MEDBEDS: På nuværende tidspunkt har vi ingen oplysninger om producenter, teknikere eller udgivelsesdatoer for MedBed'er, men vi vil offentliggøre disse oplysninger, når vi modtager dem. I lyset af dette skal du vide, at den eneste sande levende Gud er vores ultimative healer, og vi befinder os i en tid, hvor han er meget tæt på os.\n For tekniske oplysninger om Med Beds, se dokumentet Med Beds Quantum Healing i Vigtige dokumenter, Teknisk mappe.\n",
    "please-understand": "Du skal forstå, at Gene Decode og Blessed for Service-teamet på ingen måde skal erstatte din primære læge. Hvis du ikke kan se en protokol for din specifikke situation, bedes du kontakte din primære sundhedsplejerske. Hvis du har spørgsmål om protokollerne, vil vi gerne hjælpe dig, men ud over det vil dit spørgsmål ligge uden for vores muligheder for at svare på det, vi kan svare på. Hvis du ønsker hjælp til at finde en behandler af typen \"red-pilled\", se \"Læger der taler imod Covid-19\" i mappen Vigtige dokumenter, Retfærdighed for mandater.\n",
    "header-cln": "Denne mappe indeholder protokoller til at guide dig gennem saltvand, lever/galdeblære rensning og dokumenter til at støtte din lever og nyrer. Du vil også se en liste over produkter, som du skal undgå for at holde din krop ren og fri for nogle af de farligste giftstoffer. Dokumenterne nedenfor er listet i den rækkefølge, som vi anbefaler, at du læser dem. ",
    "header-vax": "Denne mappe indeholder en liste over protokoller og støttedokumenter, der kan afhjælpe disse situationer. ",
    "header-sun": "Opført i den anbefalede rækkefølge. ",
    "header-emo": "Protokoller til afhjælpning af følelsesmæssige lidelser. ",
    "header-phy": "De protokoller, der er anført nedenfor, er til rådighed for at støtte dit generelle helbred og velbefindende. De er anført her i alfabetisk rækkefølge. ",
    "header-dis": "Nedenstående protokoller gælder for specifikke tilstande (eller sygdomme) og er anført i alfabetisk rækkefølge. Oplysningerne i kursiv er yderligere protokoller, som der henvises til, og som støtter velvære for den pågældende tilstand. "
}
