{
    "p1-2": "Købsoplysninger (købte produkter/abonnementer, købt beløb og bestillingsdato)\n                Andre oplysninger kan omfatte: nyheder og begivenheder indsendt af brugere, uploadede billeder og profiler,\n                private beskeder, chatindlæg og blogindlæg. Oplysningerne indsamles ved hjælp af frivillige\n                indsendelse af sådanne oplysninger fra registrerede brugere.\n                De personlige oplysninger, som vi indsamler, er blevet givet af dig, når du:\n                Registrerer en konto eller anmoder om dokumenter/oplysninger\n                tilmelder dig vores arrangementsplan og opdateringer\n                anmoder om oplysninger eller sender en e-mail - ved hjælp af vores online kontaktformular eller til Blessed for Service\n                Team eller til Gene Decode\n                På hjemmesiderne for Blessed for Service Gene Decode anvendes der \"cookies\". En cookie er en lille tekst\n                fil, som vores webserver placerer på en brugers harddisk for at være en unik identifikator.\n                Cookies gør det muligt for Blessed for Service Gene Decode at spore brugsmønstre og levere tilpassede\n                indhold til brugerne. Vores cookies indsamler ikke personligt identificerbare oplysninger.\n                Blessed For Service Gene Decode videregiver ikke nogen personligt identificerbare oplysninger\n                om registrerede brugere eller medlemmer af Blessed for Service Gene Decode til eksterne parter for nogen som helst\n                grund (med undtagelse af en anmodning om sådanne oplysninger [som er lovligt begrundet\n                og fremlægges personligt] af en officiel retshåndhævende embedsmand eller myndighed).",
    "part-2": "Del II. Brug af oplysninger",
    "p2-1": "De oplysninger, der indsamles af Blessed for Service Gene Decode, bruges til formålet med vores\n                websteder kun. Registrerede brugere kan modtage yderligere meddelelser fra os om webstedet\n                nyheder, begivenheder, private beskeder, uploadede billeder, chatindlæg, blogindlæg og opdateringer af websitet.\n                Af respekt for vores registrerede brugeres privatliv præsenterer vi muligheden for ikke at modtage disse typer kommunikation.",
    "p2-2": "Vi tilbyder links til andre websteder. Bemærk venligst: Når du klikker på links til andre websteder, vil vi\n                opfordrer vi dig til at læse deres privatlivspolitikker. Deres standarder kan afvige fra vores.\n                Da vores websteder også indeholder indlæg og kommentarer fra brugere, skal du være opmærksom på, at\n                at oplysninger, der er offentliggjort på disse steder, bliver offentligt kendt ved indsendelse af enhver\n                oplysninger eller billeder, der er indeholdt heri.",
    "p2-3": "  Vi forbeholder os ret til at opdatere vores politik om beskyttelse af personlige oplysninger på vores websted uden varsel. Vi forbeholder os retten til\n                at fjerne oplysninger eller billeder indsendt af brugere uden brugerens samtykke eller varsel. Vi har også\n                forbeholder os retten til at tilføje eller fjerne funktioner på webstedet uden varsel.",
    "part-3": "Del III. Adgang til oplysninger",
    "p3-1": "Registrerede brugere, der ønsker at slette deres oplysninger fra vores database, er altid velkomne\n                at give os besked via e-mail på vores dedikerede Privacy-hjælpecenter fra den velsignede for service Gene\n                Decode-webstederne, hvor vores team med glæde vil hjælpe dig.",
    "part-4": "Del IV. Løsning af problemer",
    "p4-1": " Hvis der opstår problemer i forbindelse med din brug af dette websted, er du velkommen til at sende en e-mail til Blessed for Service\n                .\n                *Hvis du på noget tidspunkt ikke ønsker at modtage yderligere e-mails fra os, kan du blot afmelde dig\n                ved at bruge linket nederst i hver e-mail.",
    "statement": "Erklæring om beskyttelse af personlige oplysninger",
    "contact-us": "Kontakt os",
    "subject": "Emneord",
    "pre-0": "  Velsignet til tjeneste Gene Decode respekterer hver enkelt persons ret til privatlivets fred. Vi indsamler og bruger kun oplysninger via vores websted på de måder, der er beskrevet i denne erklæring.Denne erklæring gælder for oplysninger, der indsamles på alle websteder for Blessed for Service og Gene Decode.",
    "part-1": "Del I. Indsamling og sikkerhed af oplysninger",
    "p1-1": "Velsignet for service Gene Decode indsamler kun oplysninger på vores websteder, som er indsendt af registrerede brugere.",
    "such": "Sådanne oplysninger kan omfatte:",
    "name": "Navn\n",
    "bill-adr": "Faktureringsadresse\n",
    "ship-adr": "Leveringsadresse\n",
    "ph-no": "Telefonnummer\n",
    "email-adr": "E-mail adresse\n",
    "concerns": "Årsag til at kontakte os",
    "legal-policies": "Retspolitikker",
    "schedule-interview": "Planlæg et interview",
    "privacy-concerns": "Bekymringer om privatlivets fred",
    "fair-use-concerns": "Bekymringer vedrørende fair brug",
    "website-issues": "Problemer med webstedet",
    "privacy-fair-use": "Bekymringer vedrørende privatlivets fred og fair brug"
}
