{
    "categories": "Categories",
    "aliens": "Aliens & Space Ships",
    "antarctica-pyramid": "Antarctica & Pyramids",
    "bloodlines": "Bloodlines & Control",
    "books": "Books and Resources",
    "cabal": "Cabal",
    "coh": "Courts of Heaven",
    "dumb": "DUMBS",
    "map": "Mapping Projects",
    "mc": "Mind Control",
    "patw": "Patriot Wins",
    "miss-bible": "Possible Missing Bible Items",
    "prayer": "Prayers & Protection",
    "space": "Space and Planets",
    "sym": "Symbolism",
    "tech": "Technology",
    "vxi": "Justice Against Mandates",
    "wes": "Wes Penre",
    "blurb": "Here you will find an array of documents, articles, literature, statistics, emails, text, lists and more compiled by Gene over a 30+ year period of time spent using his unusually high security clearance to investigate and research anything and everything he could get his hands on in pursuit of Truth. To assist you in your personal awakening process, Gene is happy to share these documents and evidentiary paperwork with you to help in the understanding and potentially difficult processing of it all. Credit belongs to the individual author and/or organization of each piece of literature. So long as you retain the document in its original form along with including the credit to its author, you are more than welcome to view them for your reference.",
    "earth-q": "The Earth is :",
    "earth-q-1": "Flat and the sun and moon are going around its skies. The stars are point sources of light. ",
    "earth-q-2": "Round or a globe and orbits the sun. The night skies are filled with a few stars but there ARE no other sentient beings but Mankind.",
    "earth-q-3": "The Earth is a globe that orbits the Sun and the stars above it, many of which are galaxies, are in a vast and infinite Universe or Multiverse that contains life and sentience that is limitless. ",
    "space-q": "The space above in the night skies:",
    "space-q-1": "Has a firmament that cannot be penetrated or was broken long ago but there is no way to survive beyond where it was or where it is. ",
    "space-q-2": "The Space above Earth is vast but humanity has never gone out there and the space program was a fake as is Nasa",
    "space-q-3": "The space above Earth is limitless with vast star systems & galaxies. We went to the moon in the 60's but there are no ongoing programs at this time.",
    "space-q-4": "The space above Earth is limitless with vast star systems & galaxies. We went to the moon in the 60's and there are still vast & current ongoing programs at this time.",
    "aliens-q": "Aliens:",
    "aliens-q-1": "Are just demons. ",
    "aliens-q-2": "All aliens are just evil demons.",
    "aliens-q-3": "There are alien species beyond belief that have been coming to Earth for a very long time.",
    "aliens-q-4": "Aliens exist some bad, some evil, some demons, our space programs have been in contact with them and trading with them a long time.",
    "aliens-q-5": "Aliens exist some bad, some evil, some demons but 95% of aliens are good and In Service to The One True God of ALL Creation (just here on Earth no evident as the evil ones are predominant here), our space programs have been in contact with both types and trading with them a long time; the Aliens that are In Service to the One True God of ALL Creation, revere humanity & Earth are revered as the greatest of THE ONE Infinite Creators creations and all the good aliens bow in reverence to humans!\n",
    "spp-q": "Space Programs:",
    "spp-q-1": "Do not exist and are impossible. ",
    "spp-q-2": "There are space programs that have been developed starting at least around 1947 with the back engineering of the Roswell retrieval of a crashed alien ship. ",
    "iam-q": "I am:",
    "iam-q-1": "Not religious and am an atheist. ",
    "iam-q-2": "Religious but in a spiritual sense but do not KNOW God personally but believe exists."
}
