{
    "auth-warn": "You need to sign up and sign a waiver to view these details.",
    "auth-warn2": "Unless you have signed up then you can log-in here.",
    "protocols": "Health Protocols",
    "sign-ask": "Please give us your first and last name to sign the waiver.",
    "first-place": "Please enter your first name",
    "last-place": "Please enter your last name",
    "cleanse": "Cleansing",
    "vax": "Vaxx / Morgellons (AI) Solutions",
    "sun-gaze": "Sun Gazing & Gaining True Sight",
    "emotion-health": "Emotional Health",
    "prayer-inv": "Prayers & Invocations",
    "emo-be": "Emotional Well Being",
    "phy-health": "Physical Health",
    "phy-be": "Physical Well Being",
    "rec-pro": "Recommended Products",
    "medbed-blurb": "MEDBEDS: At this time we do not have information about MedBed manufacturers, technicians or release dates, but we will post that intel as we receive it. In light of this, know that the one true living God is our ultimate healer, and we are in a season where He is very near to us.\n For technical information on the Med Beds, see the document Med Beds Quantum Healing in Important Documents, Technology Folder.",
    "support-dis": "Support for Specific Dis-Eases",
    "privacy": "Your information will be kept private and confidential. Gene Decode and Blessed For Service maintain the right to refuse participation on the website and the sharing of information. The participant agrees to provide his/her full legal name and agrees that this waiver agreement shall remain in full force and take effect without change and that downloading and sharing of Blessed for Service resources is in pursuit of the full terms of the agreement.",
    "disclaimer": "Disclaimer: The information contained in this document or presented via spoken word is for educational purposes only. This information is not intended to diagnose, treat, cure or serve as a substitute for diagnosis, treatment, or advice from a qualified, licensed medical professional. The information is offered only in order to empower individuals and is for educational purposes only. These statements have not been evaluated by the FDA (in the USA). The reader understands that the authors and/or presenters are neither medical practitioners nor are they engaged in rendering health or medical advice or services. Any treatment protocol you undertake should be discussed with your physician or other licensed medical professional. Seek the advice of a medical professional for proper application of this material to your specific situation. Do not stop or change your medications without consulting your physician. If you are having an emergency, contact your local emergency services. The person receiving this information assumes any and all liability for how it is used and understands that what they do with the information is fully their decision. The person receiving, accepting, and/or using this information agrees to fully release Gene [CoSensei] Decode, the Blessed for Service Health Coordinator team (Marie and Faith), Blessed for Service and all Blessed for Service Coordinators, and the person providing this information from any and all liability.\n\nPlease know that we do not give permission for anyone to share our protocols and documents on any other platforms or social media, however, you may share them privately, person to person.",
    "please-understand": "Please understand that Gene Decode and the Blessed for Service team are not meant, in any way, to replace your primary healthcare practitioner. If you do not see a protocol for your specific situation, please contact your primary health care practitioner. If you have questions about the protocols, we are happy to support you, however, beyond that your question will be out of our scope for what we can answer. For assistance finding a “red-pilled” type practitioner, see \"Doctors Speaking out Against Covid-19\" in the Important Documents, Justice for Mandates folder.\n",
    "header-cln": "This folder contains protocols to guide you through doing the saltwater, liver/gallbladder cleanse, and documents to support your liver and kidneys. You will also see a list of products to avoid to keep your body clean and free from some of the most dangerous toxins. The documents below are listed in order of how we recommend you read them. ",
    "header-vax": "This folder contains a list of protocols and supporting documents to remedy these situations. ",
    "header-sun": "Listed in the recommended order of reading. ",
    "header-emo": "Protocols to remedy emotional dis-ease. ",
    "header-rec": "Here you will find products tested and recommended by Gene Decode.\nPlease note that we do not receive any commission from the suppliers of these products.",
    "header-phy": "The protocols listed below are provided to support your general health and wellbeing. They are listed here in alphabetical order. ",
    "header-dis": "The protocols listed below are for specific conditions (or dis-eases) and are listed in alphabetical order. The information in italics is additional protocols that are referenced and support well-being for that particular condition. "
}
