{
    "pre-0": "  Blessed for Service Gene Decode respects each individual’s right to personal privacy. We will collect and use information through our web site only in the ways disclosed in this statement.This statement applies to information collected at all Blessed for Service and Gene Decode websites.",
    "part-1": "Part I. Information Collection and Security",
    "p1-1": "Blessed for Service Gene Decode only collects information on our websites submitted by registered users.",
    "such": "Such information may include:",
    "name": "Name\n",
    "bill-adr": "Billing Address\n",
    "ship-adr": "Shipping Address\n",
    "ph-no": "Phone Number\n",
    "email-adr": "Email Address\n",
    "p1-2": "Purchase Information (products/subscriptions purchased, amount spent and order date)\n                Other information may include; user-submitted news and events, uploaded photos, profiles,\n                private messages, chat posts, and blog posts. The information is collected by the voluntary\n                submittal of such by registered users.\n                The personal information we collect has been provided by you, when you:\n                Register an account or request documents/information\n                Sign up to our events schedule and updates\n                Request information or send an email - using our online Contact Form or to Blessed for Service\n                Team or to Gene Decode\n                Blessed for Service Gene Decode websites employ the use of “cookies”. A cookie is a small text\n                file that our web server places on a user’s computer hard drive to be a unique identifier.\n                Cookies enable Blessed for Service Gene Decode to track usage patterns and deliver customized\n                content to users. Our cookies do not collect personally identifiable information.\n                Blessed For Service Gene Decode does not divulge any personally identifiable information\n                about registered users or Blessed for Service Gene Decode members to outside parties for any\n                reason (with the exception of a request made for such information [which is legally warranted\n                and presented in person] by an official law enforcement official or agency).",
    "part-2": "Part II. Information Usage",
    "p2-1": "The information collected by Blessed for Service Gene Decode is used for the purposes of our\n                websites only. Registered users may receive additional announcements from us about site\n                news, events, private messages, uploaded photos, chat posts, blog posts, and website updates.\n                Out of respect for the privacy of our registered users, we present the option to not receive these types of communications.",
    "p2-2": "We do offer links to other websites. Please note: When you click on links to other web sites, we\n                encourage you to read their privacy policies. Their standards may differ from ours.\n                Because our web sites also offer user-submitted posts and comments, please be advised that\n                information posted in these venues becomes public knowledge with the submittal of any\n                information or images contained therein.",
    "p2-3": "  We reserve the right to update our web site privacy policy without notice. We reserve the right\n                to remove user-submitted information or images without user consent or notice. We also\n                reserve the right to add or remove site features without notice.",
    "part-3": "Part III. Access to Information",
    "p3-1": "Registered users who wish to delete their information from our database are always welcome\n                to notify us by email at our dedicated Privacy help center from the Blessed for Service Gene\n                Decode websites, where our team will be more than happy to assist you.",
    "part-4": "Part IV. Problem Resolution",
    "p4-1": " If problems arise from your use of this website, please feel free to email Blessed for Service\n                .\n                *If at any point you do not wish to receive further emails from us, you can simply unsubscribe\n                using the link at the bottom of every email.",
    "statement": "Privacy Statement",
    "contact-us": "Contact Us",
    "subject": "Subject",
    "legal-policies": "Legal Policies",
    "concerns": "Reason for Contacting Us",
    "schedule-interview": "Schedule Interview",
    "privacy-concerns": "Privacy Concerns",
    "fair-use-concerns": "Fair Use Concerns",
    "website-issues": "Website Issues",
    "privacy-fair-use": "Privacy and Fair Use Concerns"
}
