{
    "disclaimer": "Isenção de responsabilidade",
    "fair-notice": "Aviso de Uso Justo",
    "d-blurb": "Todos os documentos, artigos, vídeos, imagens e links da web publicados no site Beato para o Serviço - Gene Decode são apresentados para fins informativos e/ou educativos. Os telespectadores e leitores são encorajados a fazer suas próprias pesquisas e decernir a verdade por si mesmos. Nenhum dos autores, colaboradores, administradores, ou qualquer outra pessoa ligada ao Blessed for Service - Gene Decode, de qualquer forma, pode ser responsável pelo seu uso das informações contidas nestas páginas web ou linkadas a partir delas.\n\nAbençoado pelo Serviço - Gene Decode não é responsável por quaisquer erros ou omissões, ou pelos resultados obtidos com o uso desta informação. Todas as informações neste site são fornecidas \"como estão\", sem garantia de completude, precisão ou atualidade e com quaisquer garantias de qualquer tipo, expressas ou implícitas. Abençoado pelo Serviço - Gene Decode não garante que este site e informações ou materiais baixados deste site, serão ininterruptos, sem erros, sem omissões ou livres de vírus. \n",
    "fair-blurb": "Abençoado pelo Serviço - Gene Decode website e o conteúdo disponibilizado através deste site são apenas para fins educativos e informativos.\n\nAbençoado pelo Serviço - O website Gene Decode pode conter material protegido por direitos autorais de propriedade de terceiros, cujo uso nem sempre foi especificamente autorizado pelo proprietário dos direitos autorais. Não obstante um direito do proprietário dos direitos autorais sob o Copyright Act, a Seção 107 do Copyright Act permite o uso limitado de material protegido por direitos autorais sem requerer permissão dos proprietários dos direitos, para propósitos como educação, crítica, comentário, reportagem de notícias, ensino e pesquisa.\n\nSe você deseja usar material com direitos autorais publicados neste site para seus propósitos que vão além do uso justo, você deve obter permissão do proprietário dos direitos autorais.\n\nSe você acredita que qualquer conteúdo ou publicação viole sua propriedade intelectual ou outro direito, por favor, entre em contato conosco. \n"
}
