{
    "earth-q-2": "Redondo ou um globo e orbita o sol.  Os céus noturnos estão cheios de algumas estrelas, mas não há outros seres sencientes além da Humanidade. ",
    "earth-q-3": "A Terra é um globo que orbita o Sol e as estrelas acima dele, muitas das quais são galáxias, estão num vasto e infinito Universo ou Multiverso que contém vida e sentimentos ilimitados. ",
    "space-q": "O espaço acima nos céus nocturnos:",
    "categories": "Categorias",
    "aliens": "Alienígenas e naves espaciais",
    "antarctica-pyramid": "Antárctida e Pirâmides",
    "bloodlines": "Linhas de sangue e controle",
    "books": "Livros e Recursos",
    "cabal": "Cabal",
    "coh": "Tribunais do Céu",
    "dumb": "DUMBs",
    "map": "Projetos de Mapeamento",
    "mc": "Controle da mente",
    "patw": "O Patriota Ganha",
    "miss-bible": "Possíveis itens bíblicos em falta",
    "prayer": "Orações e Protecção",
    "space": "Espaço e Planetas",
    "sym": "Simbolismo",
    "tech": "Tecnologia",
    "wes": "Wes Penre",
    "blurb": "Aqui você encontrará uma série de documentos, artigos, literatura, estatísticas, e-mails, textos, listas e mais compilados por Gene durante um período de mais de 30 anos, usando sua autorização de segurança invulgarmente alta para investigar e pesquisar qualquer coisa e tudo o que ele pudesse colocar suas mãos em busca da Verdade. Para ajudá-lo em seu processo de despertar pessoal, Gene tem o prazer de compartilhar esses documentos e documentação comprobatória com você para ajudar na compreensão e no potencialmente difícil processamento de tudo isso. O crédito pertence ao autor individual e/ou organização de cada peça de literatura. Desde que você mantenha o documento na sua forma original juntamente com a inclusão do crédito ao seu autor, você é mais do que bem-vindo a imprimi-lo para sua referência.",
    "earth-q": "A Terra é :",
    "earth-q-1": "O Sol e a Lua estão a contornar os seus céus. As estrelas são fontes pontuais de luz. ",
    "space-q-1": "Tem um firmamento que não pode ser penetrado ou foi quebrado há muito tempo, mas não há maneira de sobreviver além de onde estava ou onde está. ",
    "space-q-2": "O Espaço acima da Terra é vasto, mas a humanidade nunca foi lá fora e o programa espacial foi uma farsa, tal como a Nasa.",
    "space-q-3": "O espaço acima da Terra é ilimitado com vastos sistemas estelares e galáxias. Fomos à lua nos anos 60, mas não há programas em curso neste momento.",
    "space-q-4": "O espaço acima da Terra é ilimitado com vastos sistemas estelares e galáxias.  Fomos à Lua nos anos 60 e ainda existem vastos e actuais programas em curso nesta altura. ",
    "aliens-q": " Alienígenas:",
    "aliens-q-1": "São apenas demónios. ",
    "aliens-q-2": "Todos os alienígenas são apenas demónios malignos.",
    "aliens-q-3": "Há espécies alienígenas além da crença que vêm à Terra há muito tempo.",
    "aliens-q-4": "Os extraterrestres existem alguns maus, alguns males, alguns demónios, os nossos programas espaciais têm estado em contacto com eles e negociam com eles há muito tempo.",
    "aliens-q-5": "Os alienígenas existem alguns maus, alguns maus, alguns demônios, mas 95% dos alienígenas são bons e A serviço do Único Deus Verdadeiro de TODAS as criações (só aqui na Terra não é evidente como os maus são predominantes aqui), nossos programas espaciais têm estado em contato com ambos os tipos e comerciando com eles há muito tempo; os alienígenas que estão A serviço do Único Deus Verdadeiro de TODAS as criações, veneram a humanidade e a Terra como a maior das criações do UM Criador Infinito e todos os bons alienígenas se curvam em reverência aos humanos!\n",
    "spp-q": "Programas Espaciais:",
    "spp-q-1": "Não existem e são impossíveis. ",
    "spp-q-2": "Há programas espaciais que foram desenvolvidos a partir de pelo menos por volta de 1947, com a engenharia de recuperação de Roswell de uma nave alienígena que caiu. ",
    "iam-q": "Eu sou:",
    "iam-q-1": "Não sou religioso e sou ateu. ",
    "iam-q-2": "Religioso, mas em sentido espiritual, mas não conhece a Deus pessoalmente, mas acredita que existe.",
    "vxi": "Justiça Contra Mandatos"
}
