{
    "emotion-health": "Saúde Emocional",
    "prayer-inv": "Orações e Invocações",
    "auth-warn": "Você precisa se inscrever e assinar uma renúncia para ver esses detalhes.",
    "protocols": "Protocolos de Saúde",
    "sign-ask": "Por favor, dê-nos o seu primeiro e último nome para assinar a renúncia.",
    "first-place": "Por favor introduza o seu primeiro nome",
    "last-place": "Por favor introduza o seu apelido",
    "cleanse": "Limpeza",
    "vax": "Soluções Vaxx / Morgellons (AI)",
    "sun-gaze": "Olhar para o Sol e Ganhar Visão Verdadeira",
    "emo-be": "Bem Estar Emocional",
    "phy-health": "Saúde Física",
    "phy-be": "Bem Estar Físico",
    "support-dis": "Suporte para doenças específicas",
    "privacy": "Suas informações serão mantidas privadas e confidenciais. Gene Decode e Blessed For Service mantêm o direito de recusar a participação no site e a partilha de informação. O participante concorda em fornecer seu nome legal completo e concorda que este acordo de renúncia permanecerá em pleno vigor e terá efeito sem alterações e que o download e compartilhamento de recursos do Blessed for Service está em busca dos termos completos do acordo.",
    "disclaimer": "Aviso: As informações contidas neste documento ou apresentadas através de palavras faladas são apenas para fins educacionais. Esta informação não se destina a diagnosticar, tratar, curar ou servir como substituto para o diagnóstico, tratamento ou conselho de um profissional médico qualificado e licenciado. A informação é oferecida apenas com o objetivo de capacitar os indivíduos e é apenas para fins educacionais. Estas declarações não foram avaliadas pela FDA (nos EUA). O leitor entende que os autores e/ou apresentadores não são médicos nem estão envolvidos na prestação de serviços ou conselhos médicos ou de saúde. Qualquer protocolo de tratamento que você empreender deve ser discutido com o seu médico ou outro profissional médico licenciado. Procure o conselho de um profissional médico para a aplicação adequada deste material à sua situação específica. Não pare ou mude os seus medicamentos sem consultar o seu médico. Se você estiver tendo uma emergência, entre em contato com os serviços de emergência locais. A pessoa que recebe esta informação assume toda e qualquer responsabilidade pela forma como é usada e entende que o que faz com a informação é totalmente sua decisão. A pessoa que recebe, aceita e/ou usa esta informação concorda em liberar totalmente Gene Decode, a equipe do Blessed for Service Health Coordinator (Marie and Faith) e todos os Coordenadores do Blessed For Service, e a pessoa que fornece esta informação de toda e qualquer responsabilidade.\n\nPor favor saiba que não damos permissão para que ninguém compartilhe nossos protocolos e documentos em nenhuma outra plataforma ou mídia social, no entanto, você pode compartilhá-los em particular, de pessoa a pessoa."
}
