{
    "pre-0": "  Abençoado pelo Serviço Gene Decode respeita o direito de cada indivíduo à privacidade pessoal. Nós coletaremos e usaremos informações através de nosso website somente nas formas divulgadas nesta declaração. Esta declaração se aplica a informações coletadas em todos os websites do Blessed for Service e Gene Decode.",
    "part-1": "Parte I. Recolha de Informação e Segurança",
    "p1-1": "Blessed for Service Gene Decode apenas recolhe informações nos nossos websites submetidas por utilizadores registados.",
    "such": "Essas informações podem incluir:",
    "name": "Nome\n",
    "bill-adr": "Endereço para faturamento\n",
    "ship-adr": "Endereço de envio\n",
    "ph-no": "Número de telefone\n",
    "part-2": "Parte II. Uso da Informação",
    "part-3": "Parte III. Acesso à Informação",
    "part-4": "Parte IV. Resolução de Problemas",
    "email-adr": "Endereço de e-mail\n",
    "p1-2": "Informações de compra (produtos/subscrições comprados, valor gasto e data do pedido)\n                Outras informações podem incluir; notícias e eventos enviados pelo usuário, fotos carregadas, perfis,\n                mensagens privadas, mensagens de chat e mensagens de blog. A informação é recolhida pelo voluntário\n                submissão de tal por usuários registrados.\n                As informações pessoais que coletamos foram fornecidas por você, quando você:\n                Registrar uma conta ou solicitar documentos/informações\n                Inscreva-se na nossa agenda de eventos e actualizações\n                Solicite informações ou envie um e-mail - utilizando o nosso Formulário de Contacto online ou para Blessed for Service\n                Equipe ou para Gene Decode\n                Abençoado pelo Serviço Gene Decode websites empregam o uso de \"cookies\". Um cookie é um pequeno texto\n                que o nosso servidor web coloca no disco rígido do computador de um usuário para ser um identificador único.\n                Os cookies permitem que o Blessed for Service Gene Decode rastreie os padrões de uso e forneça\n                conteúdo para os usuários. Os nossos cookies não recolhem informação pessoal identificável.\n                Blessed For Service Gene Decode não divulga nenhuma informação pessoal identificável\n                sobre usuários registrados ou Abençoados pelo Serviço Gene Decode membros para partes externas para qualquer\n                razão (com exceção de um pedido feito para tais informações [que é legalmente justificado\n                e apresentado pessoalmente] por um funcionário ou agência oficial da lei).",
    "p2-1": "A informação recolhida pelo Blessed for Service Gene Decode é utilizada para os fins da nossa\n                apenas nos sites. Os usuários registrados podem receber anúncios adicionais de nós sobre o site\n                notícias, eventos, mensagens privadas, fotos carregadas, posts de chat, posts de blogs e atualizações do site.\n                Por respeito à privacidade dos nossos utilizadores registados, apresentamos a opção de não receber este tipo de comunicações.",
    "p2-2": "Nós oferecemos links para outros sites. Por favor note: Quando você clica em links para outros sites da web, nós\n                encorajá-lo a ler as suas políticas de privacidade. Os padrões deles podem ser diferentes dos nossos.\n                Como nossos sites também oferecem postagens e comentários dos usuários, por favor, esteja ciente de que\n                informação publicada nestes locais torna-se de conhecimento público com a apresentação de qualquer\n                informações ou imagens nelas contidas.",
    "p2-3": "  Reservamo-nos o direito de actualizar a política de privacidade do nosso site sem aviso prévio. Nós nos reservamos o direito de\n                para remover informações ou imagens enviadas pelo usuário sem o consentimento ou aviso prévio. Nós também\n                reserva o direito de adicionar ou remover características do site sem aviso prévio.",
    "p3-1": "Os utilizadores registados que desejem apagar as suas informações da nossa base de dados são sempre bem-vindos\n                para nos notificar por e-mail no nosso dedicado Centro de Ajuda de Privacidade do Blessed for Service Gene\n                Descodifique websites, onde a nossa equipa terá todo o prazer em ajudá-lo.",
    "p4-1": " Se surgirem problemas com o uso deste site, por favor sinta-se à vontade para enviar um e-mail para Blessed for Service\n                .\n                *Se em algum momento você não desejar receber mais e-mails nossos, você pode simplesmente cancelar sua inscrição\n                usando o link na parte inferior de cada e-mail.",
    "statement": "Declaração de Privacidade",
    "contact-us": "Contacte-nos",
    "subject": "Assunto",
    "concerns": "Motivo para nos contactar",
    "legal-policies": "Políticas legais",
    "schedule-interview": "Entrevista Programada",
    "fair-use-concerns": "Preocupações com o uso justo",
    "privacy-concerns": "Preocupações de privacidade"
}
