{
    "disclaimer": "Vastutusnõue",
    "fair-notice": "Õiglase kasutamise teatis",
    "d-blurb": "Kõik dokumendid, artiklid, videod, pildid ja veebilinkid, mis on avaldatud veebilehel Blessed for Service - Gene Decode, on esitatud informatiivsetel ja/või hariduslikel eesmärkidel. Vaatajatel ja lugejatel soovitatakse teha omaenda uuringuid ja otsustada ise, mis on tõde. Ükski autor, kaasaaitaja, administraator või keegi teine, kes on seotud Blessed for Service - Gene Decode'iga, ei saa mingil viisil vastutada nendel veebilehtedel sisalduva või nendelt veebilehtedelt lingitud teabe kasutamise eest.\n\nBlessed for Service - Gene Decode ei vastuta mis tahes vigade või puuduste või selle teabe kasutamisel saadud tulemuste eest. Kogu teave sellel saidil on esitatud \"nagu on\", ilma igasuguse garantiita täielikkuse, täpsuse või ajakohasuse kohta ning ilma igasuguse garantiita, väljendatult või kaudselt. Blessed for Service - Gene Decode ei garanteeri, et see sait ja sellelt saidilt alla laaditud teave või materjal on katkestusteta, vigadeta, puuduste või viiruste vaba. \n",
    "fair-blurb": "Blessed for Service - Gene Decode'i veebisait ja selle saidi kaudu kättesaadavaks tehtud sisu on mõeldud ainult hariduslikel ja informatiivsetel eesmärkidel.\n\nBlessed for Service - Gene Decode veebileht võib sisaldada autoriõigusega kaitstud materjali, mis kuulub kolmandale isikule ja mille kasutamist ei ole alati autoriõiguse omanik eraldi lubanud. Vaatamata autoriõiguse omaniku autoriõiguse seadusest tulenevale õigusele, lubab autoriõiguse seaduse paragrahv 107 autoriõigusega kaitstud materjali piiratud kasutamist ilma õiguste omaniku luba nõudmata, näiteks hariduse, kriitika, kommenteerimise, uudiste kajastamise, õpetamise ja teadustöö eesmärgil.\n\nKui soovite kasutada sellel veebisaidil avaldatud autoriõigusega kaitstud materjali oma eesmärkidel, mis lähevad kaugemale õiglasest kasutamisest, peate hankima loa autoriõiguse omanikult.\n\nKui usute, et mõni sisu või postitus rikub teie intellektuaalomandi või muud õigust, võtke meiega ühendust. \n"
}
