{
    "categories": "Kategooriad",
    "aliens": "Tulnukad ja kosmoselaevad",
    "antarctica-pyramid": "Antarktika ja püramiidid",
    "bloodlines": "Vereliinid ja kontroll",
    "books": "Raamatud ja ressursid",
    "cabal": "Cabal",
    "coh": "Taeva kohtud",
    "dumb": "DUMBs",
    "map": "Kaardistamise projektid",
    "mc": "Meelejuhtimine",
    "patw": "Patriot võidab",
    "miss-bible": "Võimalikud puuduolevad piibliesemed",
    "prayer": "Palved ja kaitse",
    "space": "Kosmos ja planeedid",
    "sym": "Sümboolika",
    "tech": "Tehnoloogia",
    "vxi": "Õigusemõistmine mandaatide vastu",
    "wes": "Wes Penre",
    "iam-q-1": "Ei ole religioosne ja olen ateist. ",
    "iam-q-2": "Religioossed, kuid vaimses mõttes, kuid ei tunne Jumalat isiklikult, kuid usuvad, et ta on olemas.",
    "blurb": "Siit leiate hulga dokumente, artikleid, kirjandust, statistikat, e-kirju, tekste, nimekirju ja muud, mille Gene on koostanud üle 30 aasta jooksul, kasutades oma ebatavaliselt kõrget julgeolekukontrolli, et uurida ja uurida kõike, mida ta sai kätte tõe otsimiseks. Et aidata teid teie isiklikus ärkamisprotsessis, jagab Gene hea meelega neid dokumente ja tõenduspabereid teiega, et aidata teil seda kõike mõista ja potentsiaalselt raskesti töödelda. Krediit kuulub iga kirjatüki individuaalsele autorile ja/või organisatsioonile. Niikaua kui te säilitate dokumendi originaalkujul koos autori tunnustuse lisamisega, olete rohkem kui teretulnud neid välja printima, et neid saaksite kasutada.",
    "earth-q": "Maa on :",
    "earth-q-1": "Tasane ning päike ja kuu käivad ümber selle taeva. Tähed on punktilised valgusallikad. ",
    "earth-q-2": "Ümmargune või maakera ja tiirleb ümber päikese.-  Öötaevas on mõned tähed, kuid seal EI OLE teisi tundlikke olendeid peale Inimkonna.-",
    "earth-q-3": "Maa on maakera, mis tiirleb ümber Päikese ja selle kohal olevad tähed, millest paljud on galaktikad, asuvad tohutus ja lõpmatus Universumis või Multiversumis, mis sisaldab elu ja tundlikkust, mis on piiritu. ",
    "space-q": "Ruum ülalpool öises taevas:",
    "space-q-1": "On kindlus, mida ei saa läbida või mis on juba ammu purunenud, kuid kus see oli või kus see on, seal ei ole võimalik edasi elada. ",
    "space-q-2": "Kosmos Maa kohal on tohutu, kuid inimkond ei ole kunagi sinna välja läinud ja kosmoseprogramm oli võltsing, nagu ka Nasa.",
    "space-q-3": "Maa kohal olev maailmaruum on piiritu, kus on tohutuid tähesüsteeme ja galaktikaid. Me käisime Kuu peal 60ndatel, kuid praegu ei ole ühtegi käimasolevat programmi.",
    "space-q-4": "Maa kohal olev maailmaruum on piiritu, kus on tohutuid tähesüsteeme ja galaktikaid.-  Me käisime Kuu peal 60ndatel aastatel ja praegu on ikka veel tohutult palju ja käimasolevaid programme. -",
    "aliens-q": "- Tulnukad:",
    "aliens-q-1": "On lihtsalt deemonid. ",
    "aliens-q-2": "Kõik tulnukad on lihtsalt kurjad deemonid.",
    "aliens-q-3": "Maale on juba väga pikka aega tulnud uskumatuid tulnukaliike.",
    "aliens-q-4": "Tulnukad on olemas, mõned halvad, mõned kurjad, mõned deemonid, meie kosmoseprogrammid on nendega juba pikka aega kokku puutunud ja nendega kaubelnud.",
    "aliens-q-5": "Tulnukad on olemas mõned halvad, mõned kurjad, mõned deemonid, kuid 95% tulnukatest on head ja teenivad Ühte Tõelist Jumala, KÕIKI Loomingu (just siin Maal ei ole ilmselgelt, kuna kurjad on siin ülekaalus), meie kosmoseprogrammid on olnud kontaktis mõlema tüübiga ja kaubelnud nendega pikka aega; tulnukad, kes teenivad Ühte Tõelist Jumala, KÕIKI Loomingu, austavad inimkonda ja Maad kui Suurimat ÜHE Lõpmatu Looja loomingut ja kõik head tulnukad kummardavad austusega inimeste ees!\n",
    "spp-q": "Kosmoseprogrammid:",
    "spp-q-1": "Ei ole olemas ja on võimatu. ",
    "spp-q-2": "On olemas kosmoseprogrammid, mis on välja töötatud vähemalt alates 1947. aasta paiku, kui Roswelli allakukkunud tulnukate laeva tagasitoomine algas. ",
    "iam-q": "Ma olen:"
}
