{
    "auth-warn": "Nende üksikasjade vaatamiseks peate registreeruma ja allkirjastama loobumislepingu.",
    "protocols": "Terviseprotokollid",
    "sign-ask": "Palun andke meile oma ees- ja perekonnanimi, et allkirjastada loobumisleping.",
    "first-place": "Palun sisestage oma eesnimi",
    "last-place": "Palun sisestage oma perekonnanimi",
    "cleanse": "Puhastamine",
    "vax": "Vaxx / Morgellons (AI) lahendused",
    "sun-gaze": "Päikese vaatamine ja tõelise nägemise saavutamine",
    "emotion-health": "Emotsionaalne tervis",
    "prayer-inv": "Palved ja kutsumised",
    "emo-be": "Emotsionaalne heaolu",
    "phy-health": "Füüsiline tervis",
    "phy-be": "Füüsiline heaolu",
    "support-dis": "Toetus konkreetsete haiguste puhul",
    "privacy": "Teie andmeid hoitakse privaatselt ja konfidentsiaalsena. Gene Decode ja Blessed For Service säilitavad õiguse keelduda veebilehel osalemisest ja teabe jagamisest. Osaleja nõustub esitama oma täieliku juriidilise nime ja nõustub, et käesolev loobumisleping jääb täielikult kehtima ja jõustub muutusteta ning et Blessed For Service'i ressursside allalaadimine ja jagamine on lepingu kõigi tingimuste järgimine.",
    "disclaimer": "Vastutusest loobumine: Käesolevas dokumendis sisalduv või kõnekeeles esitatud teave on mõeldud üksnes hariduslikel eesmärkidel. See teave ei ole mõeldud diagnoosimiseks, ravimiseks, ravimiseks ega asenda diagnoosi, ravi või nõuandeid kvalifitseeritud, litsentseeritud meditsiinitöötajalt. Teavet pakutakse ainult selleks, et anda üksikisikutele volitusi, ja see on mõeldud ainult hariduslikel eesmärkidel. Neid avaldusi ei ole hinnanud FDA (USAs). Lugeja mõistab, et autorid ja/või esitajad ei ole arstid ega tegele tervise- või meditsiinilise nõustamise või teenuste osutamisega. Mis tahes raviprotokolli, mida te võtate ette, tuleks arutada oma arsti või muu litsentseeritud meditsiinitöötajaga. Küsige nõu meditsiinitöötajalt, et seda materjali saaks teie konkreetses olukorras õigesti rakendada. Ärge lõpetage ega muutke oma ravimeid ilma arstiga konsulteerimata. Kui teil on hädaolukord, võtke ühendust kohaliku kiirabiasutusega. Selle teabe saaja võtab endale igasuguse vastutuse selle kasutamise eest ja mõistab, et see, mida ta selle teabega teeb, on täielikult tema enda otsus. Isik, kes seda teavet saab, aktsepteerib ja/või kasutab, nõustub täielikult vabastama Gene Decode'i, Blessed for Service'i tervisekoordinaatorite meeskonna (Marie ja Faith) ja kõik Blessed for Service'i koordinaatorid ning selle teabe andja igasugusest vastutusest.\n\nPalun teadke, et me ei anna kellelegi luba jagada meie protokollid ja dokumendid muudel platvormidel või sotsiaalmeedias, kuid te võite neid jagada privaatselt, inimeselt inimesele.",
    "medbed-blurb": "MEDBEDS: MedBed'i tootjate, tehnikute või väljalaske kuupäevade kohta ei ole meil veel teavet, kuid me avaldame selle info, kui saame selle. Selle valguses teadke, et ainus tõeline elav Jumal on meie ülim tervendaja ja me oleme hooajal, mil Ta on meile väga lähedal.\n Tehnilist teavet Med Beds'i kohta leiate dokumendist Med Beds Quantum Healing, mis on avaldatud dokumendis Olulised dokumendid, Tehniline kaust.\n"
}
