{
    "p1-1": "Teenuse Blessed for Service Gene Decode kogub meie veebilehtedel ainult registreeritud kasutajate poolt esitatud teavet.",
    "such": "Selline teave võib hõlmata:",
    "name": "Nimi\n",
    "bill-adr": "Arveldusaadress\n",
    "ship-adr": "Tarneaadress\n",
    "ph-no": "Telefoninumber\n",
    "email-adr": "E-posti aadress\n",
    "p1-2": "Ostuandmed (ostetud tooted/tellimused, kulutatud summa ja tellimuse kuupäev)\n                Muu teave võib sisaldada; kasutaja poolt esitatud uudised ja sündmused, üleslaetud fotod, profiilid,\n                privaatsõnumid, vestluspostitused ja blogipostitused. Teavet kogutakse vabatahtlikult\n                registreerunud kasutajate poolt vabatahtlikult.\n                Meie kogutud isikuandmed on esitatud teie poolt, kui te:\n                registreerite konto või küsite dokumente/teavet\n                Registreerute meie ürituste ajakavale ja uuendustele\n                Teavet küsite või saadate e-kirja - kasutades meie veebipõhist kontaktvormi või Blessed for Service'i.\n                Meeskonnale või Gene Decode'ile\n                Blessed for Service Gene Decode'i veebisaidid kasutavad \"küpsiseid\". Küpsis on väike tekst\n                fail, mille meie veebiserver paigutab kasutaja arvuti kõvakettale unikaalseks tunnuseks.\n                Küpsised võimaldavad Blessed for Service Gene Decode'il jälgida kasutusmustreid ja pakkuda kohandatud\n                kasutajatele kohandatud sisu. Meie küpsised ei kogu isikuandmeid.\n                Blessed For Service Gene Decode ei avalda isiklikke andmeid.\n                registreeritud kasutajate või Blessed for Service Gene Decode'i liikmete kohta välistele osapooltele mis tahes\n                põhjusel (välja arvatud sellise teabe nõudmisel [mis on õiguslikult põhjendatud].\n                ja isiklikult esitatud] ametliku õiguskaitseametniku või -asutuse poolt).",
    "part-2": "II osa. Teabe kasutamine",
    "pre-0": "  Blessed for Service Gene Decode austab igaühe õigust isiklikule privaatsusele. Me kogume ja kasutame teavet oma veebisaidi kaudu ainult käesolevas avalduses avaldatud viisil.See avaldus kehtib kõigi Blessed for Service ja Gene Decode'i veebisaitidel kogutud teabe kohta.",
    "part-1": "I osa. Teabe kogumine ja turvalisus",
    "p2-1": "Blessed for Service Gene Decode'i poolt kogutud teavet kasutatakse järgmistel eesmärkidel\n                veebisaitide jaoks. Registreeritud kasutajad võivad saada meilt täiendavaid teateid saidi kohta\n                uudistest, sündmustest, privaatsõnumitest, üleslaetud fotodest, vestluspostitustest, blogipostitustest ja veebisaidi uuendustest.\n                Austusest meie registreeritud kasutajate privaatsuse vastu pakume võimalust mitte saada seda tüüpi teateid.",
    "p2-2": "Pakume linke teistele veebisaitidele. Pange tähele: Kui klõpsate linkidel teistele veebilehtedele, me\n                soovitame teil lugeda nende privaatsuspoliitikat. Nende standardid võivad erineda meie omadest.\n                Kuna meie veebilehed pakuvad ka kasutajate poolt esitatud postitusi ja kommentaare, palume arvestada, et\n                nendes kohtades avaldatud teave muutub avalikkusele teatavaks, kui seal on esitatud mis tahes\n                teavet või pilte, mis seal sisalduvad.",
    "p2-3": "  Me jätame endale õiguse ajakohastada meie veebisaidi privaatsuspoliitikat ilma ette teatamata. Me jätame endale õiguse\n                eemaldada kasutaja poolt esitatud teavet või pilte ilma kasutaja nõusoleku või etteteatamiseta. Samuti\n                jätame endale õiguse lisada või eemaldada veebisaidi funktsioone ilma ette teatamata.",
    "part-3": "III osa. Juurdepääs teabele",
    "p3-1": "Registreeritud kasutajad, kes soovivad oma andmeid meie andmebaasist kustutada, on alati teretulnud.\n                teavitada meid e-posti teel meie spetsiaalsesse privaatsuse abikeskusesse aadressil Blessed for Service Gene\n                Decode veebilehed, kus meie meeskond on rohkem kui õnnelik, et teid aidata.",
    "part-4": "IV osa. Probleemi lahendamine",
    "p4-1": " Kui selle veebisaidi kasutamisel tekivad probleemid, palun saatke Blessed for Service'ile e-kirja.\n                .\n                *Kui te mingil hetkel ei soovi enam meilt e-kirju saada, võite lihtsalt loobuda tellimusest.\n                kasutades iga e-kirja lõpus olevat linki.",
    "statement": "Privaatsusavaldused",
    "contact-us": "Võtke meiega ühendust",
    "subject": "Teema",
    "concerns": "Põhjus, miks meiega ühendust võtta",
    "privacy-concerns": "Privaatsusega seotud probleemid",
    "fair-use-concerns": "Õiglase kasutamise probleemid",
    "legal-policies": "Õiguspoliitika",
    "schedule-interview": "Intervjuu ajakava"
}
