{
    "gene-3": "Noong buwan ng Agosto 1992 si Gene ay nagkaroon ng karanasan sa pagkamatay. (Namatay siya sa loob ng tatlumpong (30) minuto.) Nakita niya ang Diyos at pagkatapos ng kaniyang banal na kasunduan pinayagan siya ng Diyos na makabalik upang maglingkod sa sangkatauhan, sa kalupaan, at sa mga nilalang ng Diyos. Maraming pangyayari ang naganap sa buhay ni Gene na nagpabago ng kanyang buhay at ang pagdaloy nito. Sa pagbabalik tanaw ay nasaksihan na ni Gene ngayon na ito ang kamay ng Diyos na nagpapagalaw sa kanyang buhay.",
    "gene-4": "Ang mga sunod-sunod na pangyayaring ito ang nagbunsod kay Gene na ipagpatuloy ang napasimulang daan sa pagtuklas sa kanyang panghabambuhay na paghahanap upang makamit niya ang ganap na katotohanan sa lahat ng bagay upang mabunyag ang mga kasinugalingan na nakasanayan nating paniwalaan.",
    "gene-5": "Sa pagdaloy ng maraming panayam at pagpapalinao ng mga bagay-bagay na naipamahagi sa mundo, si Kasamang nagtuturo na si Gene ay pinagkalooban ng pangalang / \"Gene Decode.\n\n",
    "who": "Sino si Gene Decode?",
    "gene-1": "Si Gene na kasamang nagtuturo ay isang dalawampung taong mahigit nang beterano sa US navy sa submarinong plota o armada. Siya ay isa ring nagtuturo sa sining sa pagtatanggol sa sarili sa loob ng apatnapong taon at panghabang buhay na mag-aaral at dalubhasang manggagamot sa Naturalopatiko na gumagamit ng natural na mga gamot o remedyo para sa iba't iabang uri ng karamdaman. Kanyang inilaan ang halos buong buhay niya sa pagsisiyasat at pagsasaliksik ng impormasyon tungkol sa maga bagay na ispirituwal, pangkalusugan (pangagatawan o pisikal, pangkaisipan at emosyonal), panlipunan, pangsosyal, pampulitiko, at metapisika. Siya'y ipinanganak na mahusay makakita sa malayung lugar. May mga kakayahan siya sa saykiko na siyang nagbigay patnubay sa kanyang buhay.",
    "gene-2": "Noong buwan ng Agosto 1990, si Gene ay nagkaroon ng rebelasyon na bigla niyang napagtanto ang pag-iral at napakalaking impluwensiya ng maka-demonyong malalim na kalagayan ng mga magkakasabwat sa paglikha ng ng masama at labag sa batas na mga gawain. Mabilis na nagsagawa si Gene ng malawakang pagsaliksik upang mapabulaanan ito, Gayunpaman, ang lahat ng kanyang natuklasan ay higit pang nagpatunay ang katotohanan nito. Kaya't ipinalista ni Gene ang ilan sa kanyang mga mag-aaral sa sining ng pagtatanggol sa sarili upang mapabulaanan ang kanyang natuklasan. Hindi lang nila napabulaanan ang kanyang natuklasan, nakumpirma pa nila ang katotohanan sa mga taong tunay na mapagkakatiwalaan."
}
