{
    "pre-0": "  Pinagpala para sa Serbisyo iginagalang ni Gene Decode ang karapatang pansarili ng bawa't tao. Mangongolekta at\ngagamit kami ng impormasyon sa pamamagitan ng aming web site sa mga paraang isiniwalat sa pahayag na ito. Nalalapat\nang pahayag na ito sa impormasyong nakolekta sa lahat ng websites ng Blessed for Service at Gene Decode.",
    "part-1": "koleksyon ng Impormasyon at Seguridad",
    "p1-1": "Pinagpala para sa Serbisyo si Gene Decode ay nangongolekta lamang ng impormasyon sa aming mga websites na isinumite ng mga rehistradong gumagamit.",
    "such": "Maaaring kabilang sa naturang impormasyon ang:",
    "name": "Pangalan\n",
    "bill-adr": "ng Pagsingil\n",
    "ship-adr": "Address ng Pagpapadala.\n",
    "ph-no": "Numero ng Telepono\n",
    "email-adr": "Address ng Email\n",
    "p1-2": "Maaaring kabilang ang iba pang impormasyon; mga balita at mga kaganapan na isinumite ng mga gumagamit, na-upload ng mga               larawan at mga anyo sa tagiliran,-mga pribadong mensahe, mga usapan na  nakaposte, at mga blogs na nakaposte. Ang impormasyon ay nakolekta sa\npamamagitan ng boluntaryong pagsusumite ng tulad ng mga rehistradong gumagamit.\nAng personal na impormasyong na nakolekta namin ay ibinigay ninyo, kapag kayo'y nagparehistro ng account ohumiling ng dokumento/impormasyon.\nMag-sign-up sa aming iskedyul ng aming mga kaganapan at mga update.\nHumiling ng impormasyon o magpadala ng email gamit ang aming online Contact Form o sa pangkat ng Blessed for Service ( Mapalad para sa Serbisyo o Nagsisilbi) o kay Gene Decode.\n-Mapalad para sa Serbisyo na si Gene Decode ay gumagamit ng \"cookies' sa kanilang websites. Ang 'cookie ay isang\nmaliit na file ng texto na inilalagay ng aming web server sa isang hard drive ng computer ng mga gumagamit upang maging\nisang natatanging identifier.\nPinapagana ng cookies ang Mapalad para sa Serbisyo na si Gene Decode upang subaybayan ang mga huwaran ng paggamit\nat maihatid ang na-customize na nilalaman sa mga gumagamit. Ang aming mga gumagamit ay nangongolekta ng personal\nna makikilalang impormasyon.\nMapalad para sa Serbisyo na si Gene Decode ay hindi ibinabahagi ang anumang personal na makikilalang impormasyon\ntungkol sa mga rehistradong gumagamit o ang mga miyembro ng Blessed para sa Serbisyo ni Gene Decode sa labas ng\nmga partido sa anumang kadahilanan ( maliban sa isang kahilingang ginawa para sa naturang impormasyon [ na kung saan\nay ligal na warranted na ipinakita ng personal ] ng isang opisyal na opisyal ng pagpapatupad ng batas o ahensya.\nPinapagana ng mga \"cookies\" ang Mapalad para sa Serbisyo na si Gene Decode upang subaybayan ang mga pamamaraan\nng paggamit at maihatid ang mga pasadyang nilalaman sa mga gumagamit.\nAng aming mga \"cookies\" ay hindi nangongolekta ng personal na makikilalang impormasyon.--Mapalad para sa Serbisyo na si Gene Decode ay hindi ibinabahagi ang anumang personal na makikilalang impormasyon\ntungkol sa mga rehistradong gumagamit o Mapalad para sa Serbisyo na mga miyembro ng Gene Decode",
    "part-2": "Bahagi II. Paggamit ng Impormasyon",
    "p2-1": "Ang impormasyong nakolekta ng Mapalad para sa Serbisyo na si Gene Decode ay ginagamit para sa mga layunin ng\naming mga website lamang. Ang mga nakarehistrong gumagamit ay maaaring makatanggap ng karagdagang mga anunsyo mula sa amin tungkol sa lugar, balita, kaganapan, pribadong mensahe, mga poste sa chat, mga poste sa blog, at mga pagbabago sa website. Sa paggalang sa pribadong buhay ng aming mga rehistradong gumagamit, inihahandog namin ang pagpipilian upang hindi tanggapin ang mga ganitong uri ng komunikasyon o pakikipag-usap.",
    "p2-3": "  Inilalaan namin ang karapatang i-update ang aming patakaran sa privacy o pagkapribado ng website ng walang abiso.\nInilalaan namin ang karapatang alisin ang impormasyon o mga imahe na isinumite ng gumagamit ng walang pahintulot o\npaunawa ng gumagamit.\nInilaan din namin ang karapatang magdagdag o alisin ang mga tampok ng site o lugar ng walang abiso.",
    "p2-2": "Nagaalok kami ng mga link o kawing sa ibang mga website. Mangyaring tandaan:\nKapag nag-click kayo sa mga link o kawing sa iba pang mga website, hinihikayat namin kayong basahin ang\nkanilang mga patakaran sa privacy o pagkapribado. Ang kanilang mga pamantayan ay maaaring naiiba sa amin.\nDahil nag-aalok din ang aming website ng mga post at mga komento o puna ng gumagamit, mangyaring payuhan\nna ang impormasyon na nai-post sa mga lugar na ito ay nagiging kaalaman sa publiko kasama ang pagsusumite\nng anumang impormasyon o imahe na nilalaman nito.",
    "part-3": "Bahagi III : Pag-access ng impormasyon",
    "p3-1": "Ang mga rehistradong gumagamit na nais tanggalin ang impormasyon mula sa aming database ay palagi\nnaming malugod na tinatanggap upang ipaalam sa amin sa pamamagitan ng koreo sa aming nakalaan na\nsentro ng tulong sa pagkapribado o privacy mula sa Mapalad Para sa Serbisyo Gene Decode websites,\nkung saan ang aming koponan ay higit pang masaya na tulungan ka.",
    "part-4": "Paglutas ng Problema",
    "p4-1": " *Kung sa anumang oras na hindi ninyo nais na makatanggap ng karagdagang mga email mula sa amin\nmaaari kayong mag-unsubscribe gamit ang link sa ibaba ng bawat email.",
    "statement": "Pribadong Pahayag",
    "contact-us": "Makipag-ugnayan sa Amin",
    "subject": "Pagkapribado",
    "legal-policies": "Mga Legal na Patakaran",
    "concerns": "Dahilan Para Makipag-ugnayan Sa Amin",
    "schedule-interview": "Iskedyul ng Pakikipanayam",
    "privacy-concerns": "Mga Alalahanin sa Pagkapribado"
}
