{
    "disclaimer": "Αποποίηση ευθύνης",
    "d-blurb": "Όλα τα έγγραφα, τα άρθρα, τα βίντεο, οι εικόνες και οι διαδικτυακοί σύνδεσμοι που δημοσιεύονται στην ιστοσελίδα Blessed for Service - Gene Decode παρουσιάζονται για ενημερωτικούς ή/και εκπαιδευτικούς σκοπούς. Οι θεατές και οι αναγνώστες ενθαρρύνονται να κάνουν τη δική τους έρευνα και να ανακαλύψουν την αλήθεια μόνοι τους. Κανένας από τους συγγραφείς, συνεργάτες, διαχειριστές ή οποιοσδήποτε άλλος συνδέεται με το Blessed for Service - Gene Decode, με οποιονδήποτε τρόπο, δεν μπορεί να είναι υπεύθυνος για τη χρήση των πληροφοριών που περιέχονται σε αυτές τις ιστοσελίδες ή συνδέονται με αυτές.\n\nΤο Blessed for Service - Gene Decode δεν ευθύνεται για τυχόν λάθη ή παραλείψεις ή για τα αποτελέσματα που προκύπτουν από τη χρήση αυτών των πληροφοριών. Όλες οι πληροφορίες σε αυτόν τον ιστότοπο παρέχονται \"ως έχουν\", χωρίς καμία εγγύηση πληρότητας, ακρίβειας ή επικαιρότητας και χωρίς καμία εγγύηση οποιουδήποτε είδους, ρητή ή σιωπηρή. Blessed for Service - Gene Decode δεν εγγυάται ότι αυτός ο ιστότοπος και οι πληροφορίες ή το υλικό που μεταφορτώνεται από αυτόν τον ιστότοπο, θα είναι αδιάλειπτα, χωρίς σφάλματα, παραλείψεις ή ιούς. \n",
    "fair-notice": "Ειδοποίηση ορθής χρήσης",
    "fair-blurb": "Blessed for Service - Ο ιστότοπος Gene Decode και το περιεχόμενο που διατίθεται μέσω αυτού του ιστότοπου προορίζονται μόνο για εκπαιδευτικούς και ενημερωτικούς σκοπούς.\n\nΟ δικτυακός τόπος Blessed for Service - Gene Decode μπορεί να περιέχει υλικό που προστατεύεται από πνευματικά δικαιώματα και ανήκει σε τρίτους, η χρήση του οποίου δεν έχει πάντα εγκριθεί ρητά από τον κάτοχο των πνευματικών δικαιωμάτων. Παρά το δικαίωμα του κατόχου πνευματικών δικαιωμάτων βάσει του νόμου περί πνευματικών δικαιωμάτων, το άρθρο 107 του νόμου περί πνευματικών δικαιωμάτων επιτρέπει την περιορισμένη χρήση υλικού που προστατεύεται από πνευματικά δικαιώματα χωρίς να απαιτείται άδεια από τους κατόχους των δικαιωμάτων, για σκοπούς όπως η εκπαίδευση, η κριτική, ο σχολιασμός, η ειδησεογραφία, η διδασκαλία και η έρευνα.\n\nΕάν επιθυμείτε να χρησιμοποιήσετε υλικό που προστατεύεται από πνευματικά δικαιώματα και δημοσιεύεται σε αυτόν τον ιστότοπο για τους σκοπούς σας που υπερβαίνουν τη δίκαιη χρήση, πρέπει να λάβετε άδεια από τον κάτοχο των πνευματικών δικαιωμάτων.\n\nΕάν πιστεύετε ότι οποιοδήποτε περιεχόμενο ή δημοσίευση παραβιάζει την πνευματική σας ιδιοκτησία ή άλλο δικαίωμά σας, παρακαλούμε επικοινωνήστε μαζί μας. \n"
}
