{
    "space-q-1": "Έχει ένα στερέωμα που δεν μπορεί να διαπεραστεί ή έχει σπάσει εδώ και πολύ καιρό, αλλά δεν υπάρχει τρόπος να επιβιώσει πέρα από εκεί που ήταν ή εκεί που είναι. ",
    "space-q-2": "Το Διάστημα πάνω από τη Γη είναι τεράστιο, αλλά η ανθρωπότητα δεν έχει πάει ποτέ εκεί έξω και το διαστημικό πρόγραμμα ήταν ένα ψεύτικο, όπως και η Nasa.",
    "categories": "Κατηγορίες",
    "spp-q": "Διαστημικά προγράμματα:",
    "space-q-3": "Το διάστημα πάνω από τη Γη είναι απεριόριστο με τεράστια αστρικά συστήματα και γαλαξίες. Πήγαμε στο φεγγάρι τη δεκαετία του '60, αλλά δεν υπάρχουν τρέχοντα προγράμματα αυτή τη στιγμή.",
    "aliens-q-2": "Όλοι οι εξωγήινοι είναι απλά κακοί δαίμονες.",
    "space-q-4": "Το διάστημα πάνω από τη Γη είναι απεριόριστο με τεράστια αστρικά συστήματα και γαλαξίες.  Πήγαμε στο φεγγάρι τη δεκαετία του '60 και υπάρχουν ακόμα τεράστια & τρέχοντα προγράμματα σε εξέλιξη αυτή τη στιγμή. ",
    "aliens-q": " Aliens:",
    "aliens-q-1": "Είναι απλά δαίμονες. ",
    "aliens-q-3": "Υπάρχουν εξωγήινα είδη πέρα από κάθε φαντασία που έρχονται στη Γη εδώ και πολύ καιρό.",
    "aliens-q-4": "Οι εξωγήινοι υπάρχουν κάποιοι κακοί, κάποιοι κακοί, κάποιοι δαίμονες, τα διαστημικά μας προγράμματα έχουν έρθει σε επαφή μαζί τους και συναλλάσσονται μαζί τους εδώ και πολύ καιρό.",
    "aliens": "Εξωγήινοι & διαστημόπλοια",
    "antarctica-pyramid": "Ανταρκτική & Πυραμίδες",
    "bloodlines": "Γραμμές αίματος & έλεγχος",
    "books": "Βιβλία και πόροι",
    "cabal": "Cabal",
    "coh": "Αυλές του Ουρανού",
    "dumb": "DUMBs",
    "map": "Έργα χαρτογράφησης",
    "mc": "Έλεγχος του νου",
    "patw": "Πατριώτης κερδίζει",
    "miss-bible": "Πιθανά ελλείποντα στοιχεία της Βίβλου",
    "prayer": "Προσευχές & Προστασία",
    "space": "Διάστημα και πλανήτες",
    "sym": "Συμβολισμός",
    "tech": "Τεχνολογία",
    "vxi": "Δικαιοσύνη κατά των εντολών",
    "wes": "Wes Penre",
    "blurb": "Εδώ θα βρείτε μια σειρά από έγγραφα, άρθρα, βιβλιογραφία, στατιστικά στοιχεία, μηνύματα ηλεκτρονικού ταχυδρομείου, κείμενα, λίστες και πολλά άλλα που συγκέντρωσε ο Gene σε μια περίοδο 30+ ετών που πέρασε χρησιμοποιώντας την ασυνήθιστα υψηλή του διαβάθμιση ασφαλείας για να διερευνήσει και να ερευνήσει οτιδήποτε μπορούσε να βάλει στα χέρια του για την αναζήτηση της Αλήθειας. Για να σας βοηθήσει στην προσωπική σας διαδικασία αφύπνισης, ο Gene είναι στην ευχάριστη θέση να μοιραστεί μαζί σας αυτά τα έγγραφα και τα αποδεικτικά έγγραφα για να σας βοηθήσει στην κατανόηση και την ενδεχομένως δύσκολη επεξεργασία όλων αυτών. Τα εύσημα ανήκουν στον εκάστοτε συγγραφέα και/ή στον οργανισμό του κάθε βιβλίου. Εφόσον διατηρήσετε το έγγραφο στην αρχική του μορφή μαζί με την αναγραφή της πίστωσης στον συγγραφέα του, είστε περισσότερο από ευπρόσδεκτοι να τα εκτυπώσετε για την αναφορά σας.",
    "earth-q": "Η Γη είναι :",
    "earth-q-1": "Επίπεδη και ο ήλιος και το φεγγάρι περιφέρονται γύρω από τον ουρανό της. Τα αστέρια είναι σημειακές πηγές φωτός. ",
    "earth-q-2": "Στρογγυλό ή μια σφαίρα και περιστρέφεται γύρω από τον ήλιο.  Ο νυχτερινός ουρανός είναι γεμάτος με μερικά αστέρια, αλλά δεν ΥΠΑΡΧΟΥΝ άλλα αισθανόμενα όντα εκτός από την Ανθρωπότητα. ",
    "earth-q-3": "Η Γη είναι μια σφαίρα που περιστρέφεται γύρω από τον Ήλιο και τα αστέρια πάνω από αυτήν, πολλά από τα οποία είναι γαλαξίες, βρίσκονται σε ένα απέραντο και άπειρο Σύμπαν ή Πολυσύμπαν που περιέχει ζωή και αισθήματα που είναι απεριόριστα. ",
    "space-q": "Ο χώρος πάνω από τον νυχτερινό ουρανό:",
    "aliens-q-5": "Οι εξωγήινοι υπάρχουν κάποιοι κακοί, κάποιοι κακοί, κάποιοι δαίμονες, αλλά το 95% των εξωγήινων είναι καλοί και στην Υπηρεσία του Ενός Αληθινού Θεού ΟΛΩΝ των Δημιουργιών (μόνο εδώ στη Γη δεν είναι προφανές, καθώς οι κακοί κυριαρχούν εδώ), τα διαστημικά μας προγράμματα έχουν έρθει σε επαφή και με τους δύο τύπους και συναλλάσσονται μαζί τους εδώ και πολύ καιρό.Οι εξωγήινοι που είναι στην Υπηρεσία του Ενός Αληθινού Θεού ΟΛΩΝ των Δημιουργιών, σέβονται την ανθρωπότητα και τη Γη ως το μεγαλύτερο από τα δημιουργήματα του ΕΝΟΣ Άπειρου Δημιουργού και όλοι οι καλοί εξωγήινοι υποκλίνονται με σεβασμό στους ανθρώπους!\n",
    "spp-q-1": "Δεν υπάρχουν και είναι αδύνατον. ",
    "spp-q-2": "Υπάρχουν διαστημικά προγράμματα που έχουν αναπτυχθεί ξεκινώντας τουλάχιστον γύρω στο 1947 με την ανάκτηση ενός εξωγήινου σκάφους που συνετρίβη στο Ρόσγουελ. ",
    "iam-q": "Εγώ είμαι:",
    "iam-q-1": "Δεν είμαι θρησκευόμενος και είμαι άθεος. ",
    "iam-q-2": "Θρησκευόμενος, αλλά με την πνευματική έννοια, αλλά δεν ΓΝΩΡΙΖΩ τον Θεό προσωπικά, αλλά πιστεύω ότι υπάρχει."
}
