{
    "auth-warn": "Πρέπει να εγγραφείτε και να υπογράψετε μια δήλωση αποποίησης για να δείτε αυτές τις λεπτομέρειες.",
    "emotion-health": "Συναισθηματική υγεία",
    "prayer-inv": "Προσευχές & επικλήσεις",
    "emo-be": "Συναισθηματική ευημερία",
    "phy-health": "Σωματική υγεία",
    "support-dis": "Υποστήριξη για συγκεκριμένες παθήσεις",
    "sign-ask": "Παρακαλούμε να μας δώσετε το όνομα και το επώνυμό σας για να υπογράψετε την απαλλαγή.",
    "first-place": "Παρακαλώ εισάγετε το μικρό σας όνομα",
    "last-place": "Παρακαλώ εισάγετε το επώνυμό σας",
    "phy-be": "Σωματική ευημερία",
    "protocols": "Πρωτόκολλα υγείας",
    "cleanse": "Καθαρισμός",
    "vax": "Λύσεις Vaxx / Morgellons (AI)",
    "sun-gaze": "Ατενίζοντας τον ήλιο & αποκτώντας αληθινή όραση",
    "privacy": "Οι πληροφορίες σας θα παραμείνουν ιδιωτικές και εμπιστευτικές. Η Gene Decode και η Blessed For Service διατηρούν το δικαίωμα να αρνηθούν τη συμμετοχή στην ιστοσελίδα και την ανταλλαγή πληροφοριών. Ο συμμετέχων συμφωνεί να δηλώσει το πλήρες νόμιμο όνομά του και συμφωνεί ότι η παρούσα συμφωνία παραίτησης θα παραμείνει σε πλήρη ισχύ και θα τεθεί σε ισχύ χωρίς αλλαγές και ότι η λήψη και η κοινή χρήση των πόρων του Blessed for Service αποτελεί επιδίωξη των πλήρων όρων της συμφωνίας.",
    "disclaimer": "Αποποίηση ευθυνών: Οι πληροφορίες που περιέχονται σε αυτό το έγγραφο ή παρουσιάζονται μέσω του προφορικού λόγου προορίζονται μόνο για εκπαιδευτικούς σκοπούς. Οι πληροφορίες αυτές δεν προορίζονται για διάγνωση, θεραπεία, θεραπεία ή υποκαθιστούν τη διάγνωση, τη θεραπεία ή τη συμβουλή ειδικευμένου, αδειοδοτημένου ιατρού. Οι πληροφορίες προσφέρονται μόνο για να ενδυναμώσουν τα άτομα και προορίζονται μόνο για εκπαιδευτικούς σκοπούς. Οι δηλώσεις αυτές δεν έχουν αξιολογηθεί από το FDA (στις ΗΠΑ). Ο αναγνώστης κατανοεί ότι οι συγγραφείς ή/και οι εισηγητές δεν είναι ούτε ιατροί ούτε ασχολούνται με την παροχή συμβουλών ή υπηρεσιών υγείας ή ιατρικών συμβουλών. Κάθε πρωτόκολλο θεραπείας που αναλαμβάνετε θα πρέπει να συζητείται με το γιατρό σας ή άλλο εξουσιοδοτημένο επαγγελματία ιατρό. Ζητήστε τη συμβουλή ενός επαγγελματία ιατρού για τη σωστή εφαρμογή αυτού του υλικού στη συγκεκριμένη περίπτωσή σας. Μην διακόπτετε ή αλλάζετε τα φάρμακά σας χωρίς να συμβουλευτείτε το γιατρό σας. Εάν αντιμετωπίζετε επείγον περιστατικό, επικοινωνήστε με τις τοπικές υπηρεσίες έκτακτης ανάγκης. Το άτομο που λαμβάνει αυτές τις πληροφορίες αναλαμβάνει κάθε ευθύνη για τον τρόπο χρήσης τους και κατανοεί ότι το τι θα κάνει με τις πληροφορίες είναι πλήρως δική του απόφαση. Το άτομο που λαμβάνει, αποδέχεται και/ή χρησιμοποιεί αυτές τις πληροφορίες συμφωνεί να απαλλάξει πλήρως το Gene Decode, την ομάδα συντονιστών υγείας του Blessed for Service (Marie και Faith) και όλους τους συντονιστές του Blessed For Service, καθώς και το άτομο που παρέχει αυτές τις πληροφορίες από κάθε ευθύνη.\n\nΣας ενημερώνουμε ότι δεν δίνουμε άδεια σε κανέναν να μοιραστεί τα πρωτόκολλα και τα έγγραφά μας σε άλλες πλατφόρμες ή μέσα κοινωνικής δικτύωσης, ωστόσο, μπορείτε να τα μοιραστείτε ιδιωτικά, από άτομο σε άτομο.",
    "medbed-blurb": "MEDBEDS: Αυτή τη στιγμή δεν έχουμε πληροφορίες σχετικά με τους κατασκευαστές, τους τεχνικούς ή τις ημερομηνίες κυκλοφορίας των MedBed, αλλά θα δημοσιεύσουμε αυτές τις πληροφορίες μόλις τις λάβουμε. Υπό αυτό το πρίσμα, να ξέρετε ότι ο ένας αληθινός ζωντανός Θεός είναι ο απόλυτος θεραπευτής μας και βρισκόμαστε σε μια εποχή όπου είναι πολύ κοντά μας.\n Για τεχνικές πληροφορίες σχετικά με τα Med Beds, δείτε το έγγραφο Med Beds Quantum Healing στα Σημαντικά Έγγραφα, Τεχνικός Φάκελος.\n"
}
