{
    "part-1": "Μέρος Ι. Συλλογή πληροφοριών και ασφάλεια",
    "p1-1": "Blessed for Service Η Gene Decode συλλέγει μόνο πληροφορίες στις ιστοσελίδες μας που υποβάλλονται από εγγεγραμμένους χρήστες.",
    "name": "Όνομα\n",
    "pre-0": "  Blessed for Service Η Gene Decode σέβεται το δικαίωμα κάθε ατόμου στην προσωπική του ζωή. Θα συλλέγουμε και θα χρησιμοποιούμε πληροφορίες μέσω της ιστοσελίδας μας μόνο με τους τρόπους που αποκαλύπτονται σε αυτή τη δήλωση.Αυτή η δήλωση ισχύει για τις πληροφορίες που συλλέγονται σε όλες τις ιστοσελίδες της Blessed for Service και της Gene Decode.",
    "such": "Οι πληροφορίες αυτές μπορεί να περιλαμβάνουν:",
    "bill-adr": "Διεύθυνση χρέωσης\n",
    "ship-adr": "Διεύθυνση αποστολής\n",
    "ph-no": "Αριθμός τηλεφώνου\n",
    "email-adr": "Διεύθυνση ηλεκτρονικού ταχυδρομείου\n",
    "p1-2": "Πληροφορίες αγοράς (προϊόντα/συνδρομές που αγοράστηκαν, ποσό που δαπανήθηκε και ημερομηνία παραγγελίας)\n                Άλλες πληροφορίες μπορεί να περιλαμβάνουν: ειδήσεις και γεγονότα που υποβάλλονται από τους χρήστες, φωτογραφίες που έχουν μεταφορτωθεί, προφίλ,\n                ιδιωτικά μηνύματα, αναρτήσεις συνομιλίας και αναρτήσεις σε ιστολόγια. Οι πληροφορίες συλλέγονται εθελοντικά\n                υποβολή τους από τους εγγεγραμμένους χρήστες.\n                Οι προσωπικές πληροφορίες που συλλέγουμε έχουν παρασχεθεί από εσάς, όταν:\n                Καταχωρείτε έναν λογαριασμό ή ζητάτε έγγραφα/πληροφορίες\n                Εγγραφείτε στο πρόγραμμα εκδηλώσεων και στις ενημερώσεις μας\n                Ζητάτε πληροφορίες ή στέλνετε μήνυμα ηλεκτρονικού ταχυδρομείου - χρησιμοποιώντας την ηλεκτρονική φόρμα επικοινωνίας μας ή στο Blessed for Service\n                Ομάδα ή στην Gene Decode\n                Οι ιστότοποι Blessed for Service Gene Decode χρησιμοποιούν τη χρήση \"cookies\". Ένα cookie είναι ένα μικρό κείμενο\n                αρχείο που ο διακομιστής ιστού μας τοποθετεί στο σκληρό δίσκο του υπολογιστή ενός χρήστη για να αποτελεί ένα μοναδικό αναγνωριστικό.\n                Τα cookies επιτρέπουν στην Blessed for Service Gene Decode να παρακολουθεί τα πρότυπα χρήσης και να παρέχει προσαρμοσμένες\n                περιεχόμενο στους χρήστες. Τα cookies μας δεν συλλέγουν προσωπικά αναγνωρίσιμες πληροφορίες.\n                Το Blessed For Service Gene Decode δεν αποκαλύπτει προσωπικές πληροφορίες που μπορούν να ταυτοποιηθούν.\n                σχετικά με τους εγγεγραμμένους χρήστες ή τα μέλη του Blessed for Service Gene Decode σε εξωτερικά μέρη για οποιαδήποτε\n                λόγο (με εξαίρεση ένα αίτημα που υποβάλλεται για τέτοιες πληροφορίες [το οποίο είναι νομικά δικαιολογημένο\n                και παρουσιάζεται αυτοπροσώπως] από επίσημο υπάλληλο ή υπηρεσία επιβολής του νόμου).",
    "part-2": "Μέρος ΙΙ. Χρήση πληροφοριών",
    "p2-1": "Οι πληροφορίες που συλλέγονται από την Blessed for Service Gene Decode χρησιμοποιούνται για τους σκοπούς της\n                ιστοσελίδες μας μόνο. Οι εγγεγραμμένοι χρήστες ενδέχεται να λαμβάνουν πρόσθετες ανακοινώσεις από εμάς σχετικά με τον ιστότοπο\n                νέα, εκδηλώσεις, ιδιωτικά μηνύματα, ανεβασμένες φωτογραφίες, αναρτήσεις συνομιλίας, αναρτήσεις σε ιστολόγια και ενημερώσεις του ιστότοπου.\n                Σεβόμενοι την ιδιωτική ζωή των εγγεγραμμένων χρηστών μας, παρουσιάζουμε την επιλογή να μην λαμβάνουν τέτοιου είδους ανακοινώσεις.",
    "p2-2": "Προσφέρουμε συνδέσμους προς άλλους ιστότοπους. Παρακαλώ σημειώστε: Όταν κάνετε κλικ σε συνδέσμους προς άλλους ιστότοπους, εμείς\n                σας ενθαρρύνουμε να διαβάσετε τις πολιτικές απορρήτου τους. Οι προδιαγραφές τους ενδέχεται να διαφέρουν από τις δικές μας.\n                Επειδή οι ιστότοποί μας προσφέρουν επίσης δημοσιεύσεις και σχόλια που υποβάλλονται από χρήστες, σας ενημερώνουμε ότι\n                οι πληροφορίες που δημοσιεύονται σε αυτούς τους χώρους γίνονται γνωστές στο κοινό με την υποβολή οποιουδήποτε\n                πληροφοριών ή εικόνων που περιέχονται σε αυτές.",
    "p2-3": "  Διατηρούμε το δικαίωμα να ενημερώνουμε την πολιτική απορρήτου της ιστοσελίδας μας χωρίς προειδοποίηση. Διατηρούμε το δικαίωμα\n                να αφαιρούμε πληροφορίες ή εικόνες που έχουν υποβληθεί από χρήστες χωρίς τη συγκατάθεση ή ειδοποίηση του χρήστη. Επίσης\n                διατηρούμε το δικαίωμα να προσθέτουμε ή να αφαιρούμε λειτουργίες του ιστότοπου χωρίς προειδοποίηση.",
    "part-3": "Μέρος ΙΙΙ. Πρόσβαση στις πληροφορίες",
    "p3-1": "Οι εγγεγραμμένοι χρήστες που επιθυμούν να διαγράψουν τις πληροφορίες τους από τη βάση δεδομένων μας είναι πάντα ευπρόσδεκτοι.\n                να μας ειδοποιήσουν μέσω email στο ειδικό κέντρο βοήθειας για την προστασία της ιδιωτικής ζωής από το Blessed for Service Gene\n                Decode ιστοσελίδες, όπου η ομάδα μας θα είναι περισσότερο από ευτυχής να σας βοηθήσει.",
    "part-4": "Μέρος IV. Επίλυση προβλημάτων",
    "p4-1": " Εάν προκύψουν προβλήματα από τη χρήση αυτού του ιστότοπου, μη διστάσετε να στείλετε email στο Blessed for Service.\n                .\n                *Αν σε οποιοδήποτε σημείο δεν επιθυμείτε να λαμβάνετε περαιτέρω μηνύματα ηλεκτρονικού ταχυδρομείου από εμάς, μπορείτε απλά να διαγραφείτε από την εγγραφή σας.\n                χρησιμοποιώντας τον σύνδεσμο στο κάτω μέρος κάθε email.",
    "statement": "Δήλωση απορρήτου",
    "contact-us": "Επικοινωνήστε μαζί μας",
    "subject": "Θέμα",
    "fair-use-concerns": "Ανησυχίες σχετικά με τη θεμιτή χρήση",
    "concerns": "Λόγος επικοινωνίας μαζί μας",
    "legal-policies": "Νομικές πολιτικές",
    "schedule-interview": "Προγραμματισμός συνέντευξης",
    "privacy-concerns": "Ανησυχίες σχετικά με το απόρρητο"
}
