{
    "who": "Cine este Gene Decode?",
    "gene-1": "Co Sensei Gene este veteran al Flotei de Submarine a Marinei Americane, unde a servit mai mult de 20 ani. Este instructor de Arte Marțiale(Sensei)de mai bine de 40 ani, precum și student și practicant al Medicinei Naturiste de o viață întreagă. Și-a dedicat cea mai mare parte a vieții sale investigării și cercetării informațiilor referitoare la tot ceea ce ține de spiritualitate, sănătate (fizică, mentală și emoțională), mediul social, politic și metafizic. A fost înzestrat din naștere cu abilități speciale de vizualizare la distanță (remote viewing) și abilități psihice care i-au ghidat întreaga viața.",
    "gene-2": "În august 1990, Gene a avut o revelație în care și-a dat seama brusc de existența și influența imensă a cabalei satanice Deep State. Gene a început imediat cercetări de amploare pentru a dezminți acest lucru, însă tot ceea ce a găsit nu a făcut decât să o facă și mai evidentă. Gene a implicat apoi mai mulți dintre elevii săi de arte marțiale pentru a-i dezminți spusele. Aceștia nu numai că NU au putut infirma ceea ce a aflat, dar au și confirmat acest aducând dovezi credibile.",
    "gene-3": "În August 1992 Gene a fost în moarte clinică 30 de minute, timp în care l-a cunoscut pe DUMNEZEU și după ce a făcut un Legământ Sacru, Dumnezeu i-a îngăduit să se întoarcă pe Pământ în serviciul umanității, al Omenirii și Creației Domnului. De-a lungul vieții sale Gene s-a confruntat cu numeroase evenimente care i-au schimbat cursul vieții. Privind în urmă, la cele întâmplate, Gene a vazut cum Dumnezeu i-a îndrumat viața la fiecare pas.",
    "gene-4": "Aceasta serie de evenimente l-a determinat pe Gene să pornească într-o cursă de o viață întreagă pentru aflarea adevărului absolut in toate lucrurile, prin descifrarea minciunilor pe care am fost cu toții condiționați să le credem.",
    "gene-5": "De-a lungul numeroaselor interviuri și decodificări împărtășite lumii întregi Gene Co Sensei s-a făcut cunoscut ca “Gene Decode.”\n\n"
}
