{
    "d-blurb": "Toate documentele, articolele, videoclipurile, imaginile și linkurile web postate pe site-ul Blessed for Service - Gene Decode sunt prezentate în scop informativ și/sau educațional. Telespectatorii și cititorii sunt încurajați să facă propriile cercetări și să decerneze singuri adevărul. Niciunul dintre autori, colaboratori, administratori sau oricine altcineva care are legătură cu Blessed for Service - Gene Decode nu poate fi responsabil, în nici un fel, pentru utilizarea de către dumneavoastră a informațiilor conținute sau legate de aceste pagini web.\n\nBlessed for Service - Gene Decode nu este responsabil pentru eventualele erori sau omisiuni, sau pentru rezultatele obținute în urma utilizării acestor informații. Toate informațiile de pe acest site sunt furnizate \"așa cum sunt\", fără nicio garanție de exhaustivitate, acuratețe sau actualitate și fără niciun fel de garanții de orice fel, exprimate sau implicite. Blessed for Service - Gene Decode nu garantează că acest site și informațiile sau materialele descărcate de pe acest site, vor fi neîntrerupte, fără erori, fără omisiuni sau fără viruși. \n",
    "disclaimer": "Declinare de responsabilitate",
    "fair-notice": "Aviz de utilizare corectă",
    "fair-blurb": "Site-ul Blessed for Service - Gene Decode și conținutul pus la dispoziție prin intermediul acestui site sunt doar în scop educațional și informativ.\n\nSite-ul Blessed for Service - Gene Decode poate conține materiale cu drepturi de autor deținute de o terță parte, a căror utilizare nu a fost întotdeauna autorizată în mod specific de către proprietarul drepturilor de autor. Fără a aduce atingere dreptului unui proprietar de drepturi de autor în temeiul Legii privind drepturile de autor, secțiunea 107 din Legea privind drepturile de autor permite utilizarea limitată a materialului protejat prin drepturi de autor, fără a fi necesară permisiunea titularilor de drepturi, în scopuri precum educația, critica, comentariile, reportajele de știri, predarea și cercetarea.\n\nDacă doriți să folosiți materialul protejat prin drepturi de autor publicat pe acest site în scopuri care depășesc utilizarea corectă, trebuie să obțineți permisiunea proprietarului drepturilor de autor.\n\nDacă considerați că un conținut sau o postare încalcă proprietatea dumneavoastră intelectuală sau alte drepturi, vă rugăm să ne contactați. \n"
}
