{
    "categories": "Categorii",
    "aliens": "Extratereștrii și Nave Spațiale",
    "antarctica-pyramid": "Antarctica și Piramidele",
    "bloodlines": "Linii de sânge și Control",
    "books": "Cărți și Resurse",
    "cabal": "Cabal",
    "coh": "Curtea Domnului/Adunarea Cerească",
    "dumb": "Tuneluri subterane (DUMBS)",
    "map": "Proiecte de Cartografiere",
    "mc": "Controlul Minții",
    "patw": "Patrioții Înving",
    "miss-bible": "Elemente din Biblie care ar putea lipsi",
    "prayer": "Rugăciuni și Protecție",
    "space": "Spațiul și Planetele",
    "sym": "Simbologie",
    "tech": "Tehnologie",
    "wes": "Wes Penre",
    "blurb": "Aici veți găsi o serie de documente, articole, literatură, statistici, e-mailuri, texte, liste și multe altele, compilate de Gene de-a lungul a peste 30 de ani, timp în care, folosindu-se de autorizația sa de securitate ridicată, a investigat și cercetat tot ceea ce i-a căzut în mână în căutarea Adevărului. Pentru a vă ajuta în procesul de trezire personală, Gene este bucuros să vă împărtășească aceste documente și acte doveditoare pentru a vă ajuta să înțelegeți și să asimilați aceste informații mai dificile. Meritul aparține autorului și/sau organizației din fiecare document. Atâta timp cât păstrați documentul în forma sa originală, împreună cu includerea creditului autorului său, sunteți mai mult decât bineveniți să le vizualizați pentru referință.",
    "earth-q": "Pamântul este:",
    "earth-q-1": "Plat, iar Soarele și Luna se învârt pe cerul său. Stelele sunt surse punctiforme de lumină. ",
    "earth-q-2": "Este rotund sau glob și orbitează în jurul Soarelui. - Cerul nopții este acoperit de câteva stele, dar nu există alte ființe simțitoare în afară de Mankind.",
    "earth-q-3": "Pământul este un glob care orbitează în jurul Soarelui, iar stelele de deasupra lui, dintre care multe sunt galaxii, se află într-un Univers sau Multivers vast și infinit, care conține viață și simțire nemărginită. ",
    "space-q": "Spațiul de deasupra cerului nopții:",
    "space-q-1": "Are un firmament care nu poate fi pătruns sau a fost spart cu mult timp în urmă, dar nu există nicio modalitate de a supraviețui dincolo de unde a fost sau unde este. ",
    "space-q-2": "Spațiul de deasupra Pământului este vast, dar omenirea nu a ieșit niciodată acolo, iar programul spațial a fost o farsă, la fel ca și NASA",
    "space-q-3": "Spațiul de deasupra Pământului este nelimitat, cu vaste sisteme stelare și galaxii. Am fost pe Lună în anii '60, dar în prezent nu mai există programe în curs de desfășurare.",
    "space-q-4": "Spațiul de deasupra Pământului este nelimitat, cu vaste sisteme stelare și galaxii. Am fost pe Lună în anii '60, și în prezent există programe ample în curs de desfășurare.",
    "aliens-q": "Extratereștrii:",
    "aliens-q-1": "Sunt doar demoni. ",
    "aliens-q-2": "Toți extratereștrii sunt doar demoni diabolici.",
    "aliens-q-3": "Există specii extraterestre de neimaginat care vin pe Pământ de foarte mult timp.",
    "aliens-q-4": "Extratereștrii există, unii răi, unii malefici, alții demoni, programele noastre spațiale au fost în contact cu ei și au făcut schimburi comerciale cu ei de mult timp.",
    "aliens-q-5": "Extratereștrii există, unii răi, unii malefici, alții demoni, dar 95% dintre extratereștrii sunt buni și în slujba Unicului Dumnezeu Adevărat al întregii Creații (doar aici, pe Pământ, nu este evident, deoarece aici predomină cei malefici), programele noastre spațiale au fost în contact cu ambele tipuri de extratereștrii și au făcut schimburi comerciale cu ei de mult timp; extratereștrii care sunt în slujba Unicului Dumnezeu Adevărat al întregii Creații, venerează umanitatea și Pământul ca fiind cele mai mari creații ale Creatorului Unic și Infinit, iar toți extratereștrii buni se înclină în reverență în fața oamenilor!\n",
    "spp-q": "Programe Spațiale:",
    "spp-q-1": "Nu există și sunt imposibil de realizat. ",
    "spp-q-2": "Există programe spațiale care au fost dezvoltate începând cel puțin din jurul anului 1947, odată cu recuperarea unei nave Spațiale extraterestre prăbușite în SUA în timpul președenției lui Roswell. ",
    "iam-q": "Sunt:",
    "iam-q-1": "Nu sunt o persoană religioasă și sunt ateist. ",
    "iam-q-2": "Religios în sens spiritual, nu îl CUNOSC personal pe Dumnezeu, dar cred în existența Lui.",
    "vxi": "Justiție Împotriva Mandatelor Obligatorii"
}
