{
    "auth-warn": "Trebuie să vă inscrieți și să semnați declarația pentru a vedea aceste detalii.",
    "protocols": "Protocoale de Sănătate",
    "sign-ask": "Scrieți-vă numele, prenumele și semnați declarația.",
    "first-place": "Completați prenumele",
    "last-place": "Completați numele",
    "cleanse": "Detoxifiere",
    "vax": "Soluții pentru Vaccin / Morgellons (AI)",
    "sun-gaze": "Sun Gazing (Privitul la Soare) & Câștiga Adevarata Vedere",
    "emotion-health": "Sănătatea Emoțională",
    "prayer-inv": "Rugăciuni & Invocații",
    "emo-be": "Bunăstare Emoțională",
    "phy-health": "Sănătate Fizică",
    "phy-be": "Bunăstare Psihică",
    "support-dis": "Sprijin pentru boli specifice",
    "privacy": "Informațiile Dumneavoastră sunt confidențiale. Gene Decode si Echipa Blessed for Service își rezervă dreptul de a refuza participarea pe site sau la distribuirea de informații. Participanții sunt de acord să furnizeze numele și prenumele real, și să fie de acord cu semnarea Declarației de Declinare a Responsabilității care rămâne în vigoare și produce efecte fără modificări. Descărcarea și distribuirea informațiilor de pe site-ul Blessed for Service se poate face numai după ce ați semnat termenii integrali ai acordului.",
    "disclaimer": "Declinare de responsabilitate: Informațiile conținute în acest document sau prezentate oral, au doar scop educativ. Aceste informații nu sunt destinate să diagnosticheze, să trateze, să vindece sau să înlocuiască un diagnostic, tratament sau opinia unui cadru medical calificat. Aceste informații sunt oferite pentru a împuternici oamenii și numai în scop educativ. Aceste afirmații nu au fost evaluate de FDA (în USA)și nici de Agenția Națională a Medicamentului. Cititorul înțelege că autorii și/sau prezentatorii nu sunt nici cadre medicale și nici nu sunt angajați să furnizeze sfaturi sau servicii medicale. Orice protocol de tratament pe care îl întreprindeți trebuie discutat cu medicul dumneavoastră sau cu alt medic autorizat. Solicitați sfatul unui cadru medical profesionist pentru aplicarea corectă a acestui material la situația dvs. specifică. Nu opriți sau modificați medicația pe care o luați în mod curent fără a vă consulta medicul. Dacă aveți vreo urgență contactați serviciile medicale de urgentă. Persoana care primește aceste informații, acceptă și/sau folosește aceste informații, este de acord să elibereze de orice responsabilitate pe Gene Decode, Echipa de Coordonatori Blessed for Service pe probleme de Sănătate (Marie și Faith) și pe toți Coordonatorii Echipei Blessed for Service, precum și persoana care furnizează aceste informații, de orice răspundere.\n\nVă informăm că nu acordăm permisiunea nimănui să distribuie protocoalele și documentele noastre pe alte platforme sau rețele sociale, dar le puteți distribui în particular, persoană la persoană.",
    "medbed-blurb": "MEDBEDS: În acest moment nu avem informații despre producătorii MedBed-urilor, tehnicieni sau data de lansare, dar vom posta aceste informații pe măsură ce le vom primi. Având în vedere acest lucru, să știți că vindecătorul nostru suprem , iar noi ne aflăm într-un stadiul în care El este foarte aproape de noi.\n Pentru informații tehnice despre Med Beds, consultați documentul Med Beds Quantum Healing din Documente Importante, Dosar Tehnic.",
    "please-understand": "Vă rugăm să înțelegeți că Gene Decode și echipa \"Blessed for Service\" nu au menirea de a înlocui, în niciun fel, medicul dumneavoastră curant. Dacă nu vedeți un protocol pentru situația dvs. specifică, vă rugăm să vă contactați medicul dumneavoastră curant obișnuit. Dacă aveți întrebări cu privire la protocoale, suntem bucuroși să vă ajutăm, însă, în afară de acest lucru, întrebarea dvs. va fi în afara ariei noastre de competență, pentru ce putem răspunde. Pentru asistență în găsirea unui medic de tip \"red-pilled\"/medicină alternativă, consultați \"Doctors Speaking out Against Covid-19\" în secțiunea Documente Importante, Justiție pentru Mandate.\n",
    "header-dis": "Protocoalele enumerate mai jos se referă la anumite afecțiuni (sau boli) și sunt prezentate în ordine alfabetică. Informațiile în italice reprezintă protocoale suplimentare la care se face referire și care susțin bunăstarea pentru afecțiunea respectivă. ",
    "header-cln": "Acest fișier conține protocoale pentru a vă ghida în timpul curelor cu apă sărată, curățarea ficatului și a vezicii biliare, precum și documente pentru a vă proteja ficatul și rinichii. Veți vedea, de asemenea, o listă de produse pe care trebuie să le evitați pentru a vă menține corpul curat și lipsit de unele dintre cele mai periculoase toxine. Documentele de mai jos sunt enumerate în ordinea în care vă recomandăm să le citiți. ",
    "header-sun": "Sunt enumerate în ordinea recomandată de lectură. ",
    "header-vax": "Acest fișier conține o listă cu protocoale și documente auxiliare pentru a remedia aceste situații. ",
    "header-emo": "Protocoale pentru remedierea suferințelor emoționale. ",
    "header-phy": "Protocoalele enumerate mai jos sunt furnizate pentru a vă sprijini starea generală de sănătate și de bine. Ele sunt prezentate în ordine alfabetică. "
}
