{
    "pre-0": "  Binecuvântat pentru serviciu Gene Decode respectă dreptul fiecărui individ la intimitate personală. Vom colecta și utiliza informațiile prin intermediul site-ului nostru web numai în modurile dezvăluite în această declarație.Această declarație se aplică informațiilor colectate pe toate site-urile web Blessed for Service și Gene Decode.",
    "email-adr": "Adresa de e-mail\n",
    "part-2": "Partea a II-a. Utilizarea informațiilor",
    "p2-1": "Informațiile colectate de către Blessed for Service Gene Decode sunt folosite în scopul de a ne\n                site-uri web numai. Utilizatorii înregistrați pot primi anunțuri suplimentare de la noi despre site-ul\n                noutăți, evenimente, mesaje private, fotografii încărcate, postări pe chat, postări pe blog și actualizări ale site-ului.\n                Din respect pentru confidențialitatea utilizatorilor noștri înregistrați, prezentăm opțiunea de a nu primi aceste tipuri de comunicări.",
    "part-1": "Partea I. Colectarea și securitatea informațiilor",
    "p1-1": "Binecuvântat pentru serviciu Gene Decode colectează numai informații pe site-urile noastre web trimise de utilizatorii înregistrați.",
    "such": "Aceste informații pot include:",
    "bill-adr": "Adresa de facturare\n",
    "ship-adr": "Adresa de expediere\n",
    "ph-no": "Număr de telefon\n",
    "name": "Nume\n",
    "contact-us": "Contactați-ne",
    "part-3": "Partea a III-a. Accesul la informații",
    "statement": "Declarația de confidențialitate",
    "part-4": "Partea a IV-a. Rezolvarea problemelor",
    "subject": "Subiect",
    "p1-2": "Informații privind achizițiile (produse/abonamente achiziționate, suma cheltuită și data comenzii)\n                Alte informații pot include: știri și evenimente trimise de utilizatori, fotografii încărcate, profiluri,\n                mesaje private, mesaje de chat și postări pe blog. Informațiile sunt colectate în mod voluntar\n                voluntară a acestora de către utilizatorii înregistrați.\n                Informațiile personale pe care le colectăm au fost furnizate de dvs:\n                Vă înregistrați un cont sau solicitați documente/informații\n                Vă înscrieți la programul nostru de evenimente și la actualizări\n                Solicitați informații sau trimiteți un e-mail - utilizând formularul nostru de contact online sau la Binecuvântat pentru servicii\n                Team sau către Gene Decode\n                Site-urile web Blessed for Service Gene Decode utilizează \"cookie-uri\". Un \"cookie\" este un mic text\n                fișier de mici dimensiuni pe care serverul nostru web îl plasează pe hard diskul computerului unui utilizator pentru a fi un identificator unic.\n                Modulele cookie permit companiei Blessed for Service Gene Decode să urmărească tiparele de utilizare și să ofere servicii personalizate\n                conținut personalizat pentru utilizatori. Cookie-urile noastre nu colectează informații de identificare personală.\n                Blessed For Service Gene Decode nu divulgă nicio informație de identificare personală\n                despre utilizatorii înregistrați sau membrii Blessed for Service Gene Decode către părți externe pentru orice\n                motiv (cu excepția unei solicitări făcute pentru astfel de informații [care este garantată legal\n                și prezentată în persoană] de către un oficial sau o agenție oficială de aplicare a legii).",
    "p2-3": "  Ne rezervăm dreptul de a actualiza politica de confidențialitate a site-ului nostru web fără notificare prealabilă. Ne rezervăm dreptul\n                de a elimina informațiile sau imaginile trimise de utilizatori fără consimțământul sau notificarea acestora. De asemenea, ne rezervăm\n                ne rezervăm dreptul de a adăuga sau elimina caracteristici ale site-ului fără notificare prealabilă.",
    "p3-1": "Utilizatorii înregistrați care doresc să își șteargă informațiile din baza noastră de date sunt întotdeauna bineveniți.\n                să ne notifice prin e-mail la centrul nostru de ajutor dedicat confidențialității de la Binecuvântat pentru serviciul Gene\n                Decode, unde echipa noastră va fi mai mult decât fericită să vă ajute.",
    "p4-1": " În cazul în care apar probleme în urma utilizării acestui site, vă rugăm să nu ezitați să trimiteți un e-mail la Blessed for Service\n                .\n                *Dacă în orice moment nu doriți să mai primiți e-mailuri de la noi, puteți pur și simplu să vă dezabonați.\n                folosind linkul din partea de jos a fiecărui e-mail.",
    "p2-2": "Oferim linkuri către alte site-uri web. Vă rugăm să rețineți: Atunci când faceți clic pe linkurile către alte site-uri web, noi\n                vă încurajăm să citiți politicile de confidențialitate ale acestora. Standardele acestora pot fi diferite de ale noastre.\n                Deoarece site-urile noastre web oferă, de asemenea, postări și comentarii trimise de utilizatori, vă rugăm să rețineți că\n                informațiile postate în aceste locuri devin publice odată cu trimiterea oricărui comentariu.\n                informațiilor sau imaginilor conținute în acestea.",
    "legal-policies": "Politici juridice",
    "concerns": "Motivul pentru care ne contactați",
    "schedule-interview": "Programarea interviului",
    "privacy-concerns": "Preocupări legate de confidențialitate",
    "fair-use-concerns": "Preocupări legate de utilizarea corectă",
    "website-issues": "Probleme legate de website",
    "privacy-fair-use": "Aspecte legate de confidențialitate și utilizare echitabilă"
}
