{
    "d-blurb": "Всички документи, статии, видеоклипове, изображения и уеб връзки, публикувани на уебсайта Blessed for Service - Gene Decode, са представени с информационна и/или образователна цел. Зрителите и читателите се насърчават да направят собствено проучване и да разгадаят истината за себе си. Никой от авторите, сътрудниците, администраторите или който и да е друг, свързан с Blessed for Service - Gene Decode, по какъвто и да е начин не може да носи отговорност за използването от ваша страна на информацията, съдържаща се в тези уебстраници или свързана с тях.\n\nBlessed for Service - Gene Decode не носи отговорност за евентуални грешки или пропуски, както и за резултатите, получени от използването на тази информация. Цялата информация в този сайт се предоставя \"такава, каквато е\", без гаранция за пълнота, точност или навременност и без каквито и да било гаранции, изразени или подразбиращи се. Благословени за услугата - Gene Decode не гарантира, че този сайт и информацията или материалите, изтеглени от този сайт, ще бъдат непрекъснати, без грешки, пропуски или вируси. \n",
    "fair-notice": "Известие за справедливо използване",
    "disclaimer": "Отказ от отговорност",
    "fair-blurb": "Благословен за услугата - уебсайтът Gene Decode и съдържанието, достъпно чрез този сайт, са предназначени само за образователни и информационни цели.\n\nУебсайтът Blessed for Service - Gene Decode може да съдържа материали, защитени с авторски права, собственост на трета страна, чието използване не винаги е изрично разрешено от собственика на авторските права. Независимо от правото на собственика на авторското право съгласно Закона за авторското право, раздел 107 от Закона за авторското право позволява ограничено използване на материали, защитени с авторско право, без да се изисква разрешение от притежателите на правата, за цели като образование, критика, коментар, новинарски репортажи, преподаване и изследвания.\n\nАко желаете да използвате материали, защитени с авторски права, публикувани на този сайт, за свои цели, които надхвърлят справедливото използване, трябва да получите разрешение от собственика на авторските права.\n\nАко смятате, че дадено съдържание или публикация нарушава ваше право на интелектуална собственост или друго право, моля, свържете се с нас. \n"
}
