{
    "protocols": "Sveikatos protokolai",
    "first-place": "Įveskite savo vardą",
    "auth-warn": "Norėdami peržiūrėti šią informaciją, turite užsiregistruoti ir pasirašyti atsisakymą.",
    "sign-ask": "Norėdami pasirašyti atsisakymą, nurodykite savo vardą ir pavardę.",
    "last-place": "Įveskite savo pavardę",
    "cleanse": "Valymas",
    "vax": "Vaxx / Morgellons (AI) sprendimai",
    "sun-gaze": "Žiūrėjimas į saulę ir tikrojo regėjimo įgijimas",
    "emotion-health": "Emocinė sveikata",
    "prayer-inv": "Maldos ir invokacijos",
    "emo-be": "Emocinė gerovė",
    "phy-health": "Fizinė sveikata",
    "phy-be": "Fizinė gerovė",
    "support-dis": "Parama konkrečioms ligoms",
    "privacy": "Jūsų informacija bus laikoma privačia ir konfidencialia. \"Gene Decode\" ir \"Blessed For Service\" pasilieka teisę atsisakyti dalyvauti svetainėje ir dalytis informacija. Dalyvis sutinka nurodyti visą savo teisėtą vardą ir pavardę ir sutinka, kad ši atsisakymo sutartis galioja ir įsigalioja be pakeitimų ir kad \"Blessed for Service\" išteklių atsisiuntimas ir dalijimasis jais yra siekis laikytis visų sutarties sąlygų.",
    "disclaimer": "Atsakomybės apribojimas: šiame dokumente pateikta arba žodžiu pateikta informacija skirta tik švietimo tikslais. Ši informacija neskirta diagnozuoti, gydyti, išgydyti ar pakeisti kvalifikuoto, licencijuoto medicinos specialisto diagnozę, gydymą ar patarimą. Informacija pateikiama tik siekiant suteikti asmenims daugiau galimybių ir yra skirta tik švietimo tikslams. Šių teiginių nevertino FDA (JAV). Skaitytojas supranta, kad autoriai ir (arba) pranešėjai nėra praktikuojantys gydytojai ir neteikia sveikatos ar medicininių patarimų ar paslaugų. Bet kokį gydymo protokolą, kurio imsitės, turėtumėte aptarti su savo gydytoju ar kitu licencijuotu medicinos specialistu. Dėl tinkamo šios medžiagos taikymo konkrečioje situacijoje kreipkitės į medicinos specialistą. Nenutraukite ir nekeiskite vaistų nepasitarę su gydytoju. Jei jums atsitiko nelaimė, kreipkitės į vietines skubios pagalbos tarnybas. Asmuo, gavęs šią informaciją, prisiima visą atsakomybę už tai, kaip ji bus naudojama, ir supranta, kad tai, ką jis darys su šia informacija, yra tik jo sprendimas. Asmuo, gaunantis, priimantis ir (arba) naudojantis šią informaciją, sutinka visiškai atleisti \"Gene Decode\", \"Blessed for Service\" sveikatos koordinatorių komandą (Marie ir Faith) ir visus \"Blessed for Service\" koordinatorius bei asmenį, pateikusį šią informaciją, nuo bet kokios atsakomybės.\n\nŽinokite, kad mes niekam nesuteikiame leidimo dalytis mūsų protokolais ir dokumentais kitose platformose ar socialiniuose tinkluose, tačiau galite jais dalytis privačiai, asmeniškai."
}
