{
    "part-1": "Част I. Събиране на информация и сигурност",
    "p1-1": "Благословени за услугата Gene Decode събира само информация на нашите уебсайтове, предоставена от регистрирани потребители.",
    "such": "Тази информация може да включва:",
    "pre-0": "  Благословен за услугата Gene Decode уважава правото на всеки човек на лична неприкосновеност. Ние ще събираме и използваме информация чрез нашия уебсайт само по начините, разкрити в тази декларация.Тази декларация се отнася за информацията, събирана на всички уебсайтове на Blessed for Service и Gene Decode.",
    "name": "Име\n",
    "bill-adr": "Адрес за фактуриране\n",
    "ship-adr": "Адрес за доставка\n",
    "ph-no": "Телефонен номер\n",
    "email-adr": "Имейл адрес\n",
    "p1-2": "Информация за покупката (закупени продукти/абонаменти, изразходвана сума и дата на поръчката)\n                Друга информация може да включва: изпратени от потребителя новини и събития, качени снимки, профили,\n                лични съобщения, публикации в чата и публикации в блога. Информацията се събира доброволно\n                подаване на такава информация от регистрираните потребители.\n                Личната информация, която събираме, е предоставена от вас, когато:\n                Регистрирате профил или заявявате документи/информация\n                Регистрирате се за нашия график на събитията и актуализациите\n                Запитвате за информация или изпращате имейл - като използвате нашия онлайн формуляр за контакт или за БЛАГОТВОРИТЕЛНОСТ НА УСЛУГАТА\n                Team или до Gene Decode\n                Уебсайтовете на Blessed for Service Gene Decode използват използването на \"бисквитки\". Бисквитката е малък текст\n                файл, който нашият уеб сървър поставя на твърдия диск на компютъра на потребителя, за да бъде уникален идентификатор.\n                Бисквитките позволяват на Blessed for Service Gene Decode да проследява моделите на използване и да предоставя персонализирани\n                съдържание на потребителите. Нашите \"бисквитки\" не събират информация, която може да бъде идентифицирана лично.\n                Blessed For Service Gene Decode не разкрива никаква лична информация\n                за регистрирани потребители или членове на Blessed for Service Gene Decode на външни страни за каквато и да е\n                причина (с изключение на направено искане за такава информация [което е законово обосновано\n                и представена лично] от официален служител или агенция на правоприлагащите органи).",
    "part-2": "Част II. Използване на информация",
    "p2-1": "Информацията, събрана от Blessed for Service Gene Decode, се използва за целите на нашата\n                уебсайтове. Регистрираните потребители могат да получават от нас допълнителни съобщения за сайта\n                новини, събития, лични съобщения, качени снимки, публикации в чата, публикации в блога и актуализации на уебсайта.\n                От уважение към неприкосновеността на личния живот на нашите регистрирани потребители представяме възможността да не получавате тези видове съобщения.",
    "p2-2": "Ние предлагаме връзки към други уебсайтове. Моля, обърнете внимание: Когато кликнете върху връзки към други уебсайтове, ние\n                ви препоръчваме да прочетете техните политики за поверителност. Техните стандарти може да се различават от нашите.\n                Тъй като нашите уебсайтове предлагат и публикации и коментари, изпратени от потребители, моля, имайте предвид, че\n                информацията, публикувана на тези места, става публично достояние с подаването на\n                информация или изображения, съдържащи се в тях.",
    "p2-3": "  Запазваме си правото да актуализираме нашата политика за поверителност на уебсайта без предизвестие. Запазваме си правото\n                да премахваме информация или изображения, предоставени от потребителите, без тяхното съгласие или уведомление. Ние също така\n                си запазваме правото да добавяме или премахваме функции на сайта без предизвестие.",
    "part-3": "Част III. Достъп до информация",
    "p3-1": "Регистрираните потребители, които желаят да изтрият информацията си от нашата база данни, са винаги добре дошли.\n                да ни уведомят по имейл в нашия специализиран център за помощ за поверителност от Благословени за услугата Ген.\n                Decode, където нашият екип с удоволствие ще ви съдейства.",
    "part-4": "Част IV. Разрешаване на проблеми",
    "p4-1": " Ако възникнат проблеми при използването на този уебсайт, моля, не се колебайте да изпратите имейл до Blessed for Service\n                .\n                *Ако в даден момент не желаете да получавате повече имейли от нас, можете просто да се отпишете\n                като използвате връзката в долната част на всеки имейл.",
    "statement": "Декларация за поверителност",
    "contact-us": "Свържете се с нас",
    "subject": "Тема",
    "concerns": "Причина за връзка с нас",
    "privacy-concerns": "Загриженост за поверителността",
    "fair-use-concerns": "Загриженост за честното използване",
    "legal-policies": "Правни политики",
    "schedule-interview": "Планиране на интервюто"
}
