{
    "disclaimer": "Izjava o omejitvi odgovornosti",
    "fair-notice": "Obvestilo o pošteni uporabi",
    "d-blurb": "Vsi dokumenti, članki, videoposnetki, slike in spletne povezave, objavljeni na spletni strani Blessed for Service - Gene Decode, so predstavljeni v informativne in/ali izobraževalne namene. Gledalce in bralce spodbujamo, da sami raziskujejo in razberejo resnico. Nihče od avtorjev, sodelavcev, administratorjev ali kogar koli drugega, ki je na kakršen koli način povezan s spletnim mestom Blessed for Service - Gene Decode, ne more biti odgovoren za vašo uporabo informacij, ki jih vsebujejo te spletne strani ali so povezane z njimi.\n\nDružba Blessed for Service - Gene Decode ni odgovorna za morebitne napake ali opustitve ali za rezultate, pridobljene z uporabo teh informacij. Vse informacije na tem spletišču so na voljo \"takšne, kot so\", brez jamstva za popolnost, točnost ali pravočasnost in brez kakršnih koli izrecnih ali implicitnih jamstev. Blagoslov za storitev - Gene Decode ne jamči, da bodo to spletno mesto in informacije ali gradivo, preneseno s tega spletnega mesta, neprekinjeni, brez napak, izpustov ali virusov. \n",
    "fair-blurb": "Blagoslovljeno za storitev - Spletna stran Gene Decode in vsebina, ki je na voljo na tej spletni strani, sta na voljo le v izobraževalne in informativne namene.\n\nSpletna stran Blessed for Service - Gene Decode lahko vsebuje avtorsko zaščiteno gradivo, ki je v lasti tretje osebe in katerega uporabe lastnik avtorskih pravic ni vedno izrecno odobril. Ne glede na pravico lastnika avtorskih pravic v skladu z Zakonom o avtorskih pravicah člen 107 Zakona o avtorskih pravicah dovoljuje omejeno uporabo avtorsko zaščitenega gradiva, ne da bi bilo potrebno dovoljenje imetnikov pravic, za namene, kot so izobraževanje, kritika, komentar, poročanje novic, poučevanje in raziskovanje.\n\nČe želite uporabiti avtorsko zaščiteno gradivo, objavljeno na tem spletnem mestu, za svoje namene, ki presegajo pošteno uporabo, morate pridobiti dovoljenje lastnika avtorskih pravic.\n\nČe menite, da katera koli vsebina ali objava krši vašo pravico intelektualne lastnine ali drugo pravico, se obrnite na nas. \n"
}
