{
    "miss-bible": "Morebitni manjkajoči predmeti iz Svetega pisma",
    "prayer": "Molitve in zaščita",
    "space": "Vesolje in planeti",
    "sym": "Simbolika",
    "tech": "Tehnologija",
    "wes": "Wes Penre",
    "blurb": "Tu boste našli vrsto dokumentov, člankov, literature, statističnih podatkov, elektronskih sporočil, besedil, seznamov in še več, ki jih je Gene zbral v več kot 30-letnem obdobju, ko je s svojim nenavadno visokim varnostnim dovoljenjem preiskoval in raziskoval vse, kar mu je prišlo pod roke v iskanju resnice. Da bi vam pomagal pri vašem osebnem procesu prebujanja, Gene z veseljem deli te dokumente in dokazno dokumentacijo z vami, da bi vam pomagal pri razumevanju in morebitni težki obdelavi vsega tega. Priznanje pripada posameznemu avtorju in/ali organizaciji vsakega dela literature. Dokler dokument ohranite v izvirni obliki skupaj z navedbo avtorja, ste več kot dobrodošli, da si ga natisnete za lastno uporabo.",
    "earth-q": "Zemlja je :",
    "earth-q-1": "Ploščata, sonce in luna pa se gibljeta po njenem nebu. Zvezde so točkovni viri svetlobe. ",
    "earth-q-2": "Je okrogla ali globusna in kroži okoli Sonca.  Na nočnem nebu je nekaj zvezd, vendar ni drugih živih bitij razen človeštva. ",
    "earth-q-3": "Zemlja je krogla, ki kroži okoli Sonca, zvezde nad njo, med katerimi je veliko galaksij, pa so v velikem in neskončnem vesolju ali multiverzumu, v katerem sta življenje in čutenje brezmejna. ",
    "space-q": "Prostor nad nočnim nebom:",
    "space-q-1": "Ima trdnjavo, ki je ni mogoče prebiti ali pa je bila že zdavnaj porušena, vendar ni mogoče preživeti tam, kjer je bila ali kjer je. ",
    "space-q-2": "Prostor nad Zemljo je ogromen, vendar človeštvo nikoli ni šlo tja in vesoljski program je bil ponaredek, prav tako Nasa.",
    "space-q-3": "Vesolje nad Zemljo je brezmejno, z ogromnimi zvezdnimi sistemi in galaksijami. V šestdesetih letih prejšnjega stoletja smo poleteli na Luno, vendar trenutno ne izvajamo nobenih programov.",
    "space-q-4": "Vesolje nad Zemljo je brezmejno, z ogromnimi zvezdnimi sistemi in galaksijami.  V šestdesetih letih prejšnjega stoletja smo odšli na Luno in trenutno še vedno potekajo obsežni in aktualni programi. ",
    "aliens-q": " Nezemljani:",
    "aliens-q-1": "so le demoni. ",
    "aliens-q-2": "Vsi nezemljani so le zlobni demoni.",
    "aliens-q-3": "Na Zemljo že zelo dolgo prihajajo nezemeljske vrste, ki jim ni mogoče verjeti.",
    "aliens-q-4": "Nezemljani obstajajo, nekateri so slabi, nekateri zlobni, nekateri so demoni, naši vesoljski programi so že dolgo v stiku z njimi in z njimi trgujejo.",
    "aliens-q-5": "Nezemljani obstajajo, nekateri so slabi, nekateri zlobni, nekateri demoni, vendar je 95 % nezemljanov dobrih in služijo Edinemu resničnemu Bogu VSEH stvarstev (samo tukaj na Zemlji ni očitno, saj tu prevladujejo zlobni), naši vesoljski programi so že dolgo v stiku z obema vrstama in z njimi trgujejo; Nezemljani, ki služijo Edinemu resničnemu Bogu VSEH stvarstev, častijo človeštvo in Zemljo, so spoštovani kot največje stvaritve Enega neskončnega Stvarnika, vsi dobri nezemljani pa se s strahospoštovanjem priklanjajo ljudem!\n",
    "spp-q": "Vesoljski programi:",
    "spp-q-1": "Ne obstajajo in so nemogoči. ",
    "spp-q-2": "Obstajajo vesoljski programi, ki so bili razviti vsaj od leta 1947, ko je bila v Roswellu najdena razbita ladja nezemljanov. ",
    "iam-q": "Jaz sem:",
    "iam-q-1": "Nisem veren in sem ateist. ",
    "iam-q-2": "Verski, vendar v duhovnem smislu, vendar osebno ne poznajo Boga, vendar verjamejo, da obstaja.",
    "categories": "Kategorije",
    "aliens": "Nezemljani in vesoljske ladje",
    "antarctica-pyramid": "Antarktika in piramide",
    "bloodlines": "Krvne linije in nadzor",
    "books": "Knjige in viri",
    "cabal": "Kriminalna kabala",
    "coh": "Nebeška sodišča",
    "dumb": "DUMBs",
    "map": "Projekti kartiranja",
    "mc": "Nadzor uma",
    "patw": "Patriot zmaguje",
    "vxi": "Pravičnost proti mandatom"
}
