{
    "phy-health": "Fizično zdravje",
    "phy-be": "Telesno počutje",
    "support-dis": "Podpora za posebne bolezni",
    "privacy": "Vaši podatki bodo zasebni in zaupni. Družbi Gene Decode in Blessed For Service si pridržujeta pravico, da zavrneta sodelovanje na spletnem mestu in izmenjavo informacij. Udeleženec se strinja, da navede svoje polno pravno ime, in se strinja, da ta sporazum o odpovedi ostane v veljavi in začne veljati brez sprememb ter da se s prenosom in deljenjem virov Blessed for Service zasledujejo vsi pogoji sporazuma.",
    "disclaimer": "Izjava o omejitvi odgovornosti: Informacije, ki jih vsebuje ta dokument ali so predstavljene z govorjeno besedo, so namenjene samo izobraževanju. Te informacije niso namenjene diagnosticiranju, zdravljenju, zdravljenju ali nadomestitvi diagnoze, zdravljenja ali nasveta usposobljenega, licenciranega zdravnika. Informacije so ponujene le zato, da bi posameznikom omogočile moč, in so namenjene izključno izobraževanju. Teh izjav ni ocenila FDA (v ZDA). Bralec se zaveda, da avtorji in/ali predavatelji niso zdravniki in se ne ukvarjajo z zdravstvenimi ali medicinskimi nasveti ali storitvami. O vsakem protokolu zdravljenja, ki se ga lotite, se je treba posvetovati z zdravnikom ali drugim pooblaščenim zdravstvenim delavcem. Za pravilno uporabo tega gradiva v vaši konkretni situaciji se posvetujte z zdravnikom. Brez posvetovanja z zdravnikom ne ukinjajte ali spreminjajte zdravil. V nujnih primerih se obrnite na lokalno službo za nujne primere. Oseba, ki prejme te informacije, prevzema vso odgovornost za njihovo uporabo in se zaveda, da je to, kaj bo storila s temi informacijami, v celoti njena odločitev. Oseba, ki prejme, sprejme in/ali uporabi te informacije, se strinja, da v celoti odvezuje Gene Decode, ekipo zdravstvenih koordinatorjev Blessed for Service (Marie in Faith) in vse koordinatorje Blessed for Service ter osebo, ki je posredovala te informacije, vsakršne odgovornosti.\n\nVedite, da nikomur ne dajemo dovoljenja za deljenje naših protokolov in dokumentov na drugih platformah ali v družabnih medijih, lahko pa jih delite zasebno, od osebe do osebe.",
    "protocols": "Zdravstveni protokoli",
    "sign-ask": "Za podpis odpovedi nam navedite svoje ime in priimek.",
    "first-place": "Vnesite svoje ime",
    "last-place": "Vnesite svoj priimek",
    "cleanse": "Čiščenje",
    "vax": "Vaxx / Morgellons (AI) Rešitve",
    "sun-gaze": "Opazovanje sonca in pridobivanje pravega vida",
    "emotion-health": "Čustveno zdravje",
    "prayer-inv": "Molitve in invokacije",
    "emo-be": "Čustveno počutje",
    "auth-warn": "Za ogled teh podatkov se morate prijaviti in podpisati odjavo."
}
