{
    "p1-2": "Informacije o nakupu (kupljeni izdelki/naročnine, porabljeni znesek in datum naročila)\n                Druge informacije lahko vključujejo: novice in dogodke, ki jih pošlje uporabnik, naložene fotografije, profile,\n                zasebna sporočila, objave v klepetu in objave na blogu. Informacije se zbirajo prostovoljno\n                jih prostovoljno posredujejo registrirani uporabniki.\n                Osebne podatke, ki jih zbiramo, ste nam posredovali, ko ste:\n                registrirate račun ali zahtevate dokumente/informacije\n                se prijavite na naš urnik dogodkov in posodobitve\n                Zahtevate informacije ali pošljete e-pošto - z uporabo našega spletnega kontaktnega obrazca ali za blagoslovitev storitve\n                Ekipa ali na naslov Gene Decode\n                Spletne strani Blessed for Service Gene Decode uporabljajo \"piškotke\". Piškotek je majhno besedilo\n                datoteka, ki jo naš spletni strežnik namesti na trdi disk uporabnikovega računalnika kot edinstven identifikator.\n                Piškotki omogočajo podjetju Blessed for Service Gene Decode sledenje vzorcem uporabe in zagotavljanje prilagojenih\n                vsebino uporabnikom. Naši piškotki ne zbirajo podatkov, na podlagi katerih bi bilo mogoče prepoznati osebo.\n                Blessed For Service Gene Decode ne razkriva nobenih osebnih podatkov\n                o registriranih uporabnikih ali članih Blessed for Service Gene Decode zunanjim osebam za kakršne koli\n                razloga (razen v primeru zahteve po takšnih podatkih [ki je pravno utemeljena\n                in osebno predložena] s strani uradnika ali agencije za kazenski pregon).",
    "p2-1": "Podatki, ki jih zbere Blessed for Service Gene Decode, se uporabljajo za namene naše\n                samo za naše spletne strani. Registrirani uporabniki lahko od nas prejemajo dodatna obvestila o spletnem mestu\n                novicah, dogodkih, zasebnih sporočilih, naloženih fotografijah, objavah v klepetu, objavah na blogu in posodobitvah spletnega mesta.\n                Zaradi spoštovanja zasebnosti naših registriranih uporabnikov vam ponujamo možnost, da teh vrst sporočil ne prejemate.",
    "p2-2": "Ponujamo povezave do drugih spletnih mest. Upoštevajte: Ko kliknete na povezave do drugih spletnih mest, lahko\n                vam priporočamo, da preberete njihove pravilnike o zasebnosti. Njihovi standardi se lahko razlikujejo od naših.\n                Ker naša spletna mesta ponujajo tudi objave in komentarje, ki jih posredujejo uporabniki, vas opozarjamo, da\n                informacije, objavljene na teh mestih, postanejo javno dostopne z oddajo\n                informacij ali slik, ki jih vsebujejo.",
    "p2-3": "  Pridržujemo si pravico do posodobitve pravilnika o zasebnosti na spletnem mestu brez predhodnega obvestila. Pridržujemo si pravico\n                da brez soglasja ali obvestila uporabnika odstranimo informacije ali slike, ki jih je predložil uporabnik. Prav tako\n                si pridržujemo pravico do dodajanja ali odstranjevanja funkcij spletnega mesta brez predhodnega obvestila.",
    "p3-1": "Registrirani uporabniki, ki želijo izbrisati svoje podatke iz naše zbirke podatkov, so vedno dobrodošli.\n                da nas o tem obvestijo po elektronski pošti v našem posebnem centru za pomoč v zvezi z zasebnostjo od Blessed for Service Gene\n                Decode, kjer vam bo naša ekipa z veseljem pomagala.",
    "p4-1": " Če se pri uporabi tega spletnega mesta pojavijo težave, pošljite e-pošto Blessed for Service\n                .\n                *Če kadar koli ne želite več prejemati naših e-poštnih sporočil, se lahko preprosto odjavite.\n                s povezavo na dnu vsakega e-poštnega sporočila.",
    "statement": "Izjava o zasebnosti",
    "contact-us": "Pišite nam",
    "subject": "Zadeva",
    "pre-0": "  Blagoslovljen za storitev Gene Decode spoštuje pravico vsakega posameznika do zasebnosti. Na našem spletnem mestu bomo zbirali in uporabljali informacije samo na načine, ki so razkriti v tej izjavi.Ta izjava velja za informacije, zbrane na vseh spletnih mestih Blessed for Service in Gene Decode.",
    "part-1": "Del I. Zbiranje in varnost informacij",
    "p1-1": "Blagoslovljeni za storitev Gene Decode na naših spletnih straneh zbira samo podatke, ki jih predložijo registrirani uporabniki.",
    "such": "Takšne informacije lahko vključujejo:",
    "name": "Ime\n",
    "bill-adr": "Obračunski naslov\n",
    "ship-adr": "Naslov za pošiljanje\n",
    "ph-no": "Telefonska številka\n",
    "email-adr": "Elektronski naslov\n",
    "part-2": "Drugi del. Uporaba informacij",
    "part-3": "Tretji del. Dostop do informacij",
    "part-4": "Del IV. Reševanje težav",
    "legal-policies": "Pravna pravila",
    "concerns": "Razlog za stik z nami",
    "schedule-interview": "Načrt intervjuja",
    "privacy-concerns": "Pomisleki glede zasebnosti",
    "fair-use-concerns": "Pomisleki glede poštene uporabe"
}
