{
    "fair-blurb": "Błogosławiony dla Serwisu - strona Gene Decode i zawartość udostępniana za pośrednictwem tej strony służy wyłącznie celom edukacyjnym i informacyjnym.\n\nStrona internetowa Blessed for Service - Gene Decode może zawierać materiały chronione prawami autorskimi należące do osób trzecich, których wykorzystanie nie zawsze jest wyraźnie dozwolone przez właściciela praw autorskich. Bez względu na prawo właściciela praw autorskich na mocy ustawy o prawach autorskich, sekcja 107 ustawy o prawach autorskich pozwala na ograniczone wykorzystanie materiałów chronionych prawem autorskim bez konieczności uzyskania zgody od właścicieli praw, do celów takich jak edukacja, krytyka, komentarze, doniesienia prasowe, nauczanie i badania.\n\nJeśli chcesz wykorzystać materiały chronione prawami autorskimi opublikowane na tej stronie do celów, które wykraczają poza uczciwe wykorzystanie, musisz uzyskać pozwolenie od właściciela praw autorskich.\n\nJeśli uważasz, że jakakolwiek treść lub post narusza Twoją własność intelektualną lub inne prawa, skontaktuj się z nami. \n",
    "disclaimer": "Zastrzeżenie",
    "d-blurb": "Wszystkie dokumenty, artykuły, nagrania wideo, obrazy i linki internetowe zamieszczone na stronie internetowej Blessed for Service - Gene Decode są prezentowane w celach informacyjnych i/lub edukacyjnych. Widzów i czytelników zachęca się do prowadzenia własnych badań i odkrywania prawdy dla siebie. Żaden z autorów, współpracowników, administratorów, ani nikt inny związany z Blessed for Service - Gene Decode, w żaden sposób nie może być odpowiedzialny za wykorzystanie przez Ciebie informacji zawartych na tych stronach internetowych lub z nich połączonych.\n\nBlessed for Service - Gene Decode nie ponosi odpowiedzialności za jakiekolwiek błędy lub pominięcia, ani za rezultaty uzyskane w wyniku korzystania z tych informacji. Wszystkie informacje zawarte na tej stronie są dostarczane \"takie, jakie są\", bez gwarancji kompletności, dokładności lub aktualności oraz bez jakichkolwiek gwarancji, wyrażonych lub domniemanych. Błogosławiony za usługę - Gene Decode nie gwarantuje, że ta strona i informacje lub materiały pobrane z tej strony, będą nieprzerwane, wolne od błędów, pominięć lub wirusów. \n",
    "fair-notice": "Informacja o uczciwym wykorzystaniu"
}
