{
    "categories": "Kategorie",
    "aliens": "Obcy i statki kosmiczne",
    "antarctica-pyramid": "Antarktyda i piramidy",
    "spp-q": "Programy kosmiczne:",
    "bloodlines": "Bloodlines & Control",
    "books": "Książki i zasoby",
    "cabal": "Cabal",
    "coh": "Sądy Niebieskie",
    "dumb": "Głupcy",
    "map": "Projekty kartograficzne",
    "mc": "Kontrola umysłu",
    "patw": "Zwycięstwa Patriotów",
    "miss-bible": "Możliwe zaginione elementy Biblii",
    "prayer": "Modlitwy i ochrona",
    "space": "Kosmos i planety",
    "sym": "Symbolizm",
    "tech": "Technologia",
    "vxi": "Sprawiedliwość przeciwko nakazom",
    "wes": "Wes Penre",
    "blurb": "Znajdziesz tu szereg dokumentów, artykułów, literatury, statystyk, e-maili, tekstów, list i innych materiałów zebranych przez Gene'a w ciągu ponad 30 lat, kiedy to wykorzystał swoje niezwykle wysokie poświadczenie bezpieczeństwa do zbadania wszystkiego, co wpadło mu w ręce w poszukiwaniu Prawdy. Aby pomóc ci w twoim osobistym procesie przebudzenia, Gene chętnie podzieli się z tobą tymi dokumentami i dowodami, aby pomóc ci w zrozumieniu i potencjalnie trudnym przetworzeniu tego wszystkiego. Słowa uznania należą się indywidualnemu autorowi i/lub organizacji każdego fragmentu literatury. Tak długo, jak zachowasz dokument w jego oryginalnej formie wraz z podaniem autora, możesz go wydrukować dla siebie.",
    "earth-q": "Ziemia jest :",
    "earth-q-1": "Płaskie i słońce i księżyc krążą po jego niebie. Gwiazdy są punktowymi źródłami światła. ",
    "earth-q-2": "Jest okrągła lub ma kształt kuli ziemskiej i krąży wokół słońca.  Nocne niebo wypełnione jest kilkoma gwiazdami, ale nie ma tam żadnych innych czujących istot poza ludzkością. ",
    "earth-q-3": "Ziemia jest kulą ziemską krążącą wokół Słońca, a gwiazdy ponad nią, z których wiele to galaktyki, znajdują się w rozległym i nieskończonym Wszechświecie lub Multiwersum, który zawiera życie i uczucia bez granic. ",
    "space-q": "Przestrzeń powyżej na nocnym niebie:",
    "space-q-1": "Ma firmament, który nie może być przeniknięty lub został złamany dawno temu, ale nie ma sposobu, aby przetrwać poza miejscem, gdzie był lub gdzie jest. ",
    "space-q-2": "Przestrzeń nad Ziemią jest ogromna, ale ludzkość nigdy tam nie dotarła, a program kosmiczny był fałszywy, podobnie jak Nasa.",
    "space-q-3": "Przestrzeń nad Ziemią jest nieograniczona z ogromnymi systemami gwiezdnymi i galaktykami. W latach 60-tych polecieliśmy na Księżyc, ale obecnie nie ma żadnych bieżących programów.",
    "space-q-4": "Przestrzeń nad Ziemią jest nieograniczona z ogromnymi systemami gwiezdnymi i galaktykami.  W latach 60-tych wyruszyliśmy na Księżyc, a w chwili obecnej nadal prowadzone są rozległe i aktualne programy. ",
    "aliens-q": " Obcy:",
    "aliens-q-1": "To tylko demony. ",
    "aliens-q-2": "Wszyscy kosmici to tylko złe demony.",
    "aliens-q-3": "Istnieją obce gatunki, które przybywają na Ziemię od bardzo dawna.",
    "aliens-q-4": "Obcy istnieją, niektórzy źli, niektórzy źli, niektórzy demony, nasze programy kosmiczne kontaktowały się z nimi i handlowały z nimi przez długi czas.",
    "aliens-q-5": "Obcy istnieją niektórzy źli, niektórzy źli, niektórzy demony, ale 95% kosmitów jest dobrych i w służbie Jednego Prawdziwego Boga WSZYSTKIEGO stworzenia (tylko tutaj na Ziemi nie jest to oczywiste, ponieważ te złe są tutaj dominujące), nasze programy kosmiczne były w kontakcie z obu typów i handlu z nimi przez długi czas; Obcy, którzy są w służbie Jednego Prawdziwego Boga WSZYSTKIEGO stworzenia, czczą ludzkość i Ziemia są czczone jako największe z JEDNEGO nieskończonego stworzenia i wszyscy dobrzy kosmici kłaniają się w szacunku do ludzi!\n",
    "spp-q-1": "Nie istnieją i są niemożliwe. ",
    "spp-q-2": "Istnieją programy kosmiczne, które zostały opracowane począwszy co najmniej około 1947 roku z inżynierii wstecznej Roswell odzyskania rozbitego statku obcych. ",
    "iam-q": "Ja jestem:",
    "iam-q-1": "Nie jestem religijny i jestem ateistą. ",
    "iam-q-2": "Religijny, ale w sensie duchowym, ale nie WIEM, że Bóg istnieje, ale wierzę, że istnieje."
}
