{
    "auth-warn": "Aby zobaczyć te szczegóły, musisz się zarejestrować i podpisać zwolnienie.",
    "protocols": "Protokoły zdrowotne",
    "sign-ask": "Proszę podać nam swoje imię i nazwisko, aby podpisać zrzeczenie.",
    "first-place": "Proszę wpisać swoje imię",
    "last-place": "Proszę wpisać nazwisko",
    "cleanse": "Oczyszczanie",
    "vax": "Rozwiązania Vaxx / Morgellons (AI)",
    "sun-gaze": "Spojrzenie na słońce i uzyskanie prawdziwego wzroku",
    "emotion-health": "Zdrowie emocjonalne",
    "prayer-inv": "Modlitwy i inwokacje",
    "emo-be": "Dobre samopoczucie emocjonalne",
    "phy-health": "Zdrowie fizyczne",
    "phy-be": "Dobra kondycja fizyczna",
    "support-dis": "Wsparcie w określonych schorzeniach",
    "privacy": "Twoje informacje będą przechowywane jako prywatne i poufne. Gene Decode i Blessed For Service zachowują prawo do odmowy uczestnictwa na stronie internetowej i udostępniania informacji. Uczestnik wyraża zgodę na podanie swojego pełnego imienia i nazwiska oraz zgadza się, że niniejsza umowa o zrzeczeniu się pozostaje w pełnej mocy i obowiązuje bez zmian oraz że pobieranie i udostępnianie zasobów Blessed for Service jest zgodne z pełnymi warunkami umowy.",
    "disclaimer": "Zastrzeżenie: Informacje zawarte w tym dokumencie lub przedstawione za pomocą słowa mówionego służą wyłącznie celom edukacyjnym. Informacje te nie mają na celu diagnozowania, leczenia, wyleczenia ani nie służą jako substytut diagnozy, leczenia lub porady od wykwalifikowanego, licencjonowanego pracownika medycznego. Informacje te są oferowane wyłącznie w celu wzmocnienia pozycji jednostki i służą wyłącznie celom edukacyjnym. Stwierdzenia te nie zostały ocenione przez FDA (w USA). Czytelnik rozumie, że autorzy i/lub prezenterzy nie są ani lekarzami, ani nie są zaangażowani w udzielanie porad i usług zdrowotnych lub medycznych. Każdy protokół leczenia należy omówić z lekarzem lub innym licencjonowanym specjalistą medycznym. Zasięgnij porady specjalisty medycznego w celu właściwego zastosowania tego materiału do Twojej konkretnej sytuacji. Nie odstawiaj ani nie zmieniaj swoich leków bez konsultacji z lekarzem. W nagłych wypadkach należy skontaktować się z lokalnymi służbami ratunkowymi. Osoba otrzymująca te informacje bierze na siebie wszelką odpowiedzialność za sposób ich wykorzystania i rozumie, że to, co zrobi z tymi informacjami, jest w pełni jej decyzją. Osoba otrzymująca, akceptująca i/lub wykorzystująca te informacje zgadza się w pełni zwolnić Gene Decode, zespół koordynatorów ds. zdrowia (Marie i Faith) oraz wszystkich koordynatorów Blessed For Service, a także osobę przekazującą te informacje z wszelkiej odpowiedzialności.\n\nProsimy pamiętać, że nie zezwalamy na udostępnianie naszych protokołów i dokumentów na innych platformach lub w mediach społecznościowych, jednak można się nimi dzielić prywatnie, między sobą."
}
