{
    "pre-0": "  Blessed for Service Gene Decode szanuje prawo każdej osoby do prywatności. Będziemy zbierać i wykorzystywać informacje za pośrednictwem naszej strony internetowej wyłącznie w sposób ujawniony w niniejszym oświadczeniu. Niniejsze oświadczenie dotyczy informacji zebranych na wszystkich stronach internetowych Blessed for Service i Gene Decode.",
    "part-1": "Część I. Gromadzenie i bezpieczeństwo informacji",
    "p1-1": "Błogosławiony za usługę Gene Decode zbiera tylko informacje na naszych stronach internetowych przesłane przez zarejestrowanych użytkowników.",
    "such": "Takie informacje mogą obejmować:",
    "name": "Nazwa\n",
    "bill-adr": "Adres rozliczeniowy\n",
    "ship-adr": "Adres wysyłki\n",
    "ph-no": "Numer telefonu\n",
    "email-adr": "Adres e-mail\n",
    "p1-2": "Informacje o zakupach (zakupione produkty/ subskrypcje, wydana kwota i data zamówienia)\n                Inne informacje mogą obejmować: wiadomości i wydarzenia przesłane przez użytkownika, przesłane zdjęcia, profile,\n                wiadomości prywatne, posty na czacie i posty na blogu. Informacje te są gromadzone poprzez dobrowolne\n                przesłanie ich przez zarejestrowanych użytkowników.\n                Dane osobowe, które gromadzimy, zostały dostarczone przez użytkownika, gdy:\n                Zarejestruj konto lub zażądaj dokumentów/informacji\n                Zapisz się do naszego harmonogramu wydarzeń i aktualizacji\n                Poproś o informacje lub wyślij wiadomość e-mail - używając naszego formularza kontaktowego online lub do Błogosławionego dla Serwisu\n                Zespół lub do Gene Decode\n                Strony internetowe Blessed for Service Gene Decode wykorzystują technologię \"cookies\". Cookie to mały plik tekstowy\n                plik tekstowy, który nasz serwer internetowy umieszcza na dysku twardym komputera użytkownika w celu uzyskania unikalnego identyfikatora.\n                Cookies umożliwiają Blessed for Service Gene Decode śledzenie wzorców użytkowania i dostarczanie użytkownikom treści dostosowanych do ich potrzeb.\n                treści dla użytkowników. Nasze pliki cookie nie gromadzą informacji umożliwiających identyfikację osób.\n                Blessed For Service Gene Decode nie ujawnia żadnych informacji umożliwiających identyfikację osób\n                Zarejestrowani użytkownicy lub członkowie Blessed For Service Gene Decode nie ujawniają żadnych danych osobowych osobom trzecim z jakiegokolwiek powodu (z wyjątkiem prośby o pomoc).\n                z jakiegokolwiek powodu (z wyjątkiem prośby o takie informacje [która jest prawnie uzasadniona\n                i przedstawionego osobiście] przez oficjalnego przedstawiciela organów ścigania lub agencji).",
    "part-2": "Część II. Wykorzystanie informacji",
    "p2-1": "Informacje zebrane przez Blessed for Service Gene Decode są wykorzystywane wyłącznie dla celów naszych stron internetowych.\n                stron internetowych tylko. Zarejestrowani użytkownicy mogą otrzymywać od nas dodatkowe powiadomienia na temat\n                aktualności, wydarzeń, prywatnych wiadomości, przesłanych zdjęć, postów na czacie, postów na blogu i aktualizacji strony.\n                Z szacunku dla prywatności naszych zarejestrowanych użytkowników, przedstawiamy opcję, aby nie otrzymywać tego typu komunikatów.",
    "p2-2": "Oferujemy linki do innych stron internetowych. Uwaga: Po kliknięciu na linki do innych stron internetowych, zachęcamy do zapoznania się z ich polityką prywatności.\n                zachęcamy do zapoznania się z ich polityką prywatności. Ich standardy mogą różnić się od naszych.\n                Ponieważ nasze strony internetowe oferują również posty i komentarze przesyłane przez użytkowników, należy pamiętać, że\n                informacje zamieszczane w tych miejscach stają się wiedzą publiczną wraz z przesłaniem jakichkolwiek\n                informacji lub obrazów w nich zawartych.",
    "p2-3": "  Zastrzegamy sobie prawo do aktualizacji polityki prywatności na naszej stronie internetowej bez uprzedzenia. Zastrzegamy sobie prawo\n                do usuwania informacji lub obrazów przesłanych przez użytkowników bez ich zgody lub powiadomienia. Zastrzegamy sobie również\n                zastrzegamy sobie prawo do dodawania lub usuwania funkcji witryny bez uprzedzenia.",
    "part-3": "Część III. Dostęp do informacji",
    "p3-1": "Zarejestrowani użytkownicy, którzy chcą usunąć swoje informacje z naszej bazy danych są zawsze mile widziani\n                powiadomić nas e-mailem na naszej dedykowanej Prywatności centrum pomocy z Błogosławiony dla usługi Gene\n                Decode stron internetowych, gdzie nasz zespół będzie bardziej niż szczęśliwy, aby pomóc.",
    "part-4": "Część IV. Rozwiązywanie problemów",
    "p4-1": " W przypadku problemów związanych z korzystaniem z niniejszej strony internetowej, prosimy o kontakt mailowy z Błogosławionym Serwisem\n                .\n                *Jeśli w którymkolwiek momencie nie chcesz otrzymywać od nas dalszych e-maili, możesz po prostu zrezygnować z subskrypcji\n                korzystając z linku znajdującego się na dole każdego e-maila.",
    "statement": "Oświadczenie o ochronie prywatności",
    "contact-us": "Skontaktuj się z nami",
    "subject": "Przedmiot:",
    "concerns": "Powód skontaktowania się z nami",
    "schedule-interview": "Zaplanuj wywiad",
    "fair-use-concerns": "Wątpliwości dotyczące uczciwego wykorzystania",
    "legal-policies": "Polityka prawna",
    "privacy-concerns": "Obawy dotyczące prywatności"
}
