{
    "disclaimer": "Ansvarsfrånskrivning",
    "fair-notice": "Meddelande om rättvis användning",
    "d-blurb": "Alla dokument, artiklar, videoklipp, bilder och webblänkar på webbplatsen Blessed for Service - Gene Decode presenteras i informations- och/eller utbildningssyfte. Tittare och läsare uppmuntras att göra sin egen forskning och avgöra sanningen själva. Ingen av författarna, bidragsgivarna, administratörerna eller någon annan med anknytning till Blessed for Service - Gene Decode kan på något sätt hållas ansvarig för din användning av den information som finns på eller länkas från dessa webbsidor. \n\nBlessed for Service - Gene Decode är inte ansvarig för eventuella fel eller utelämnanden eller för de resultat som erhålls genom att använda denna information. All information på denna webbplats tillhandahålls \"i befintligt skick\", utan någon garanti för fullständighet, noggrannhet eller aktualitet och utan några som helst garantier av något slag, uttryckliga eller underförstådda. Blessed for Service - Gene Decode garanterar inte att denna webbplats och information eller material som laddas ner från denna webbplats kommer att vara oavbrutna, felfria, fria från utelämnanden eller fria från virus. \n",
    "fair-blurb": "Blessed for Service - Gene Decode-webbplatsen och det innehåll som görs tillgängligt via denna webbplats är endast avsedda för utbildning och information.\n\nWebbplatsen Blessed for Service - Gene Decode kan innehålla upphovsrättsskyddat material som ägs av en tredje part och vars användning inte alltid har godkänts särskilt av upphovsrättsinnehavaren. Utan hinder av en upphovsrättsinnehavares rätt enligt upphovsrättslagen tillåter avsnitt 107 i upphovsrättslagen begränsad användning av upphovsrättsskyddat material utan krav på tillstånd från rättighetsinnehavarna, för ändamål som utbildning, kritik, kommentarer, nyhetsrapportering, undervisning och forskning.\n\nOm du vill använda upphovsrättsskyddat material som publiceras på den här webbplatsen för dina syften som går utöver rättvis användning, måste du få tillstånd från upphovsrättsinnehavaren.\n\nOm du anser att något innehåll eller inlägg strider mot din immateriella eller annan rättighet, vänligen kontakta oss. \n"
}
