{
    "aliens": "Utomjordingar och rymdskepp",
    "patw": "Patriot vinner",
    "space-q-2": "Rymden ovanför jorden är enorm, men mänskligheten har aldrig tagit sig dit och rymdprogrammet var en bluff, liksom Nasa",
    "earth-q-2": "Den är rund som en jordglob och kretsar kring solen. Natthimlen är fylld av några få stjärnor och det finns inga andra kända varelser än mänskligheten.",
    "categories": "Kategorier",
    "antarctica-pyramid": "Antarktis & Pyramider",
    "bloodlines": "Blodlinjer & Kontroll",
    "books": "Böcker och resurser",
    "cabal": "Kabal",
    "coh": "Himlens domstolar",
    "map": "Kartläggningsprojekt",
    "mc": "Sinneskontroll",
    "miss-bible": "Eventuella saknade bibelobjekt",
    "prayer": "Böner & skydd",
    "space": "Rymden och Planeterna",
    "sym": "Symbolik",
    "tech": "Teknik",
    "wes": "Wes Penre",
    "earth-q": "Jorden är :",
    "earth-q-1": "Den är platt och solen och månen går runt på dess himmel. Stjärnorna är punktkällor av ljus. ",
    "earth-q-3": "Jorden är ett klot som kretsar kring solen och stjärnorna ovanför den, varav många är galaxer, som befinner sig i ett stort och oändligt universum eller multiversum som innehåller liv och känslor som är gränslösa. ",
    "space-q": "Utrymmet ovanför den nattliga himlen:",
    "space-q-1": "Har ett himlavalv som inte kan penetreras eller som bröts för länge sedan, men det finns inget sätt att överleva bortom där det var eller där det är. ",
    "space-q-3": "Rymden ovanför jorden är gränslös med enorma stjärnsystem och galaxer. Vi åkte till månen på 60-talet, men det finns inga pågående program för närvarande.",
    "aliens-q-1": "Är bara demoner. ",
    "aliens-q-2": "Alla utomjordingar är bara onda demoner.",
    "aliens-q-3": "Det finns otroliga utomjordiska varelser som har kommit till jorden under mycket lång tid.",
    "aliens-q-4": "Utomjordingar existerar, vissa är inte goda, vissa är onda, vissa är demoner, och våra rymdprogram har varit i kontakt med dem och handlat med dem under lång tid.",
    "aliens-q": "Utomjording:",
    "dumb": "DUMBs",
    "spp-q": "Rymdprogram:",
    "spp-q-1": "De existerar inte och är omöjliga. ",
    "spp-q-2": "Det finns rymdprogram som har utvecklats från åtminstone runt 1947, då man i Roswell hämtade ett kraschat utomjordiskt skepp. ",
    "iam-q": "Jag är:",
    "iam-q-1": "Jag är inte religiös och är ateist. ",
    "iam-q-2": "Religiös, i andlig mening, men känner inte Gud personligen, men tror att han finns.",
    "space-q-4": "Rymden ovanför jorden är gränslös med enorma stjärnsystem och galaxer. Vi åkte till månen på 60-talet och det finns fortfarande omfattande och pågående program i dagsläget.",
    "vxi": "Rättvisa mot mandat",
    "blurb": "Här hittar du en mängd dokument, artiklar, litteratur, statistik, e-post, text, listor och mycket mer som Gene sammanställt under mer än 30 år, då han använt sin ovanligt höga säkerhetstillstånd för att undersöka och forska om allt han kunde få tag på i sin jakt på sanningen. För att hjälpa dig i din personliga uppvaknandeprocess delar Gene gärna med sig av dessa dokument och bevismaterial för att underlätta förståelsen och den potentiellt svåra bearbetningen av allt detta. Äran tillhör den enskilda författaren och/eller organisationen för varje litteraturstycke. Så länge du behåller dokumentet i sin ursprungliga form och inkludera äran till dess författare, är du mer än välkommen att visa dem för din referens.",
    "aliens-q-5": "Det finns utomjordingar, en del som inte är goda, några onda, en del demoner, men 95 % av utomjordingarna är goda och tjänar den enda sanna Guden i ALL Skapelse (bara här på jorden är det inte uppenbart eftersom de onda dominerar här), våra rymdprogram har varit i kontakt med båda typerna och handlat med dem under lång tid; de utomjordingar som tjänar den enda sanna Guden i ALL Skapelse, vördar mänskligheten och jorden som den största av den oändliga Skaparens skapare, och alla de goda utomjordingarna böjer sig vördnadsfullt för människorna!\n"
}
