{
    "phy-be": "Fysiskt välbefinnande",
    "support-dis": "Stöd för specifika sjukdomar",
    "protocols": "Hälsoprotokoll",
    "sign-ask": "Ange ditt för- och efternamn för att skriva under ansvarsfrånskrivelsen.",
    "first-place": "Vänligen ange ditt förnamn",
    "last-place": "Vänligen ange ditt efternamn",
    "cleanse": "Rensning",
    "vax": "Vaxx / Morgellons (AI) Lösningar",
    "sun-gaze": "Solbeskåda och få sanningens syn",
    "emotion-health": "Emotionell hälsa",
    "prayer-inv": "Böner och invokationer",
    "emo-be": "Känslomässigt välbefinnande",
    "phy-health": "Fysisk hälsa",
    "auth-warn": "Du måste anmäla dig och skriva under en ansvarsfrånskrivelse för att få se dessa uppgifter.",
    "privacy": "Din information kommer att behandlas privat och konfidentiellt. Gene Decode och Blessed For Service förbehåller sig rätten att vägra deltagande på webbplatsen och delning av information. Deltagaren samtycker till att uppge sitt fullständiga juridiska namn och godkänner att detta avtal om avstående ska fortsätta att gälla fullt ut och träda i kraft utan ändringar och att nedladdning och delning av Blessed for Services resurser sker i enlighet med avtalets fullständiga villkor.",
    "disclaimer": "Ansvarsfrånskrivning: Den information som finns i detta dokument eller som presenteras via talat ord är endast avsedd för utbildningsändamål. Denna information är inte avsedd att diagnostisera, behandla, bota eller fungera som en ersättning för en diagnos, behandling eller råd från en kvalificerad, licensierad läkare. Informationen erbjuds endast i syfte att stärka individer och är endast avsedd för utbildningsändamål. Dessa uttalanden har inte utvärderats av FDA (i USA). Läsaren förstår att författarna och/eller presentatörerna varken är läkare eller arbetar med att ge hälsoråd eller medicinska råd eller tjänster. Alla behandlingsprotokoll som du påbörjar bör diskuteras med din läkare eller annan legitimerad sjukvårdspersonal. Sök råd från en läkare för att få en korrekt tillämpning av detta material i din specifika situation. Avbryt eller ändra inte dina mediciner utan att rådgöra med din läkare. Om du har en nödsituation, kontakta din lokala räddningstjänst. Den person som får denna information tar på sig allt ansvar för hur den används och förstår att det är helt och hållet deras eget beslut vad de gör med informationen. Den person som tar emot, accepterar och/eller använder den här informationen samtycker till att helt befria Gene Decode, hälsokoordinatorteamet Blessed for Service (Marie och Faith) och alla Blessed For Service-koordinatorer samt den person som tillhandahåller den här informationen från allt ansvar.\n\nDu ska veta att vi inte ger tillstånd till någon att dela våra protokoll och dokument på andra plattformar eller sociala medier, men du kan dela dem privat, person till person.",
    "medbed-blurb": "MEDBEDS: För närvarande har vi ingen information om tillverkare, tekniker eller lanseringsdatum för MedBed, men vi kommer att publicera den informationen så snart vi får den. I ljuset av detta ska ni veta att den enda sanna levande Guden är vår ultimata helare och vi befinner oss i en tid då han är mycket nära oss.\nFör teknisk information om Med Beds, se dokumentet Med Beds Quantum Healing i Viktiga dokument, Teknisk mapp.",
    "please-understand": "Var vänlig och förstå att Gene Decode och Blessed for Serviced inte är menad att på något sätt ersätta din primära läkare eller sjukvård. Om du inte hittar ett protokoll för just din specifika situation, var vänlig och kontakta din primära sjukvård. Om du har några frågor om protokollen är vi glada att hjälpa dig, men utöver detta kan vi inte svara på din fråga. För hjälp med att få en \"rödpillad\" utövare, se \"Doctors Speaking out Against Covid-19\" i de viktiga dokumenten, i mappen rättvisa.\n",
    "header-emo": "Protokoll för att avhjälpa känslomässiga sjukdomar. ",
    "header-dis": "Protokollen nedan är listade för specifika tillstånd (eller sjukdomar) och är listad i alfabetisk ordning. Informationen i kursiv stil är ytterligare protokoll som återges och tillhandahålls för att stödja välbefinnande för särskilda tillstånd. ",
    "header-cln": "Den här mappen innehåller protokoll som guider dig genom saltvatten, lever/gallblåsans rening och dokument som stödjer din lever och dina njurar. Du vill också se en lista på produkter som du skall undvika för att hålla din kropp ren och fri från några av de mest farliga gifterna. Dokumenten under är listade i ordning, för hur vi rekommenderar att du läser dem. ",
    "header-vax": "Den här mappen innehåller en lista av protokoll och stödjande dokument för att åtgärda dessa situationer. ",
    "header-sun": "Listad i rekommenderad läsordning. ",
    "header-phy": "Protokollen nedan tillhandahålles för att stödja din allmänna hälsa och ditt välbefinnande. De är listade i alfabetisk ordning. "
}
