{
    "concerns": "Anledningen till att du kontaktar oss",
    "pre-0": "  Blessed for Service Gene Decode respekterar varje individs rätt till personlig integritet. Vi kommer att samla in och använda information via vår webbplats endast på de sätt som anges i detta uttalande. Detta uttalande gäller för information som samlas in på alla webbplatser för Blessed for Service och Gene Decode.",
    "p1-2": "Inköpsinformation (köpta produkter/abonnemang, belopp och beställningsdatum)\n                Annan information kan omfatta: nyheter och evenemang som användaren skickar in, uppladdade foton och profiler,\n                privata meddelanden, chattinlägg och blogginlägg. Informationen samlas in genom följande frivilliga åtgärder\n                frivilligt av registrerade användare.\n                Den personliga information som vi samlar in har tillhandahållits av dig när du:\n                Registrera ett konto eller begära dokument/information.\n                Anmäler dig till vårt evenemangsprogram och våra uppdateringar.\n                Begär information eller skickar ett e-postmeddelande via vårt kontaktformulär online eller till Blessed for Service.\n                Team eller till Gene Decode\n                På Blessed for Service Gene Decodes webbplatser används \"cookies\". En cookie är en liten text\n                fil som vår webbserver placerar på en användares hårddisk för att vara en unik identifierare.\n                Cookies gör det möjligt för Blessed for Service Gene Decode att spåra användningsmönster och leverera skräddarsydda\n                innehåll till användarna. Våra cookies samlar inte in personligt identifierbar information.\n                Blessed for Service Gene Decode lämnar inte ut någon personligt identifierbar information.\n                om registrerade användare eller medlemmar av Blessed for Service Gene Decode till externa parter för någon som helst\n                anledning (med undantag för en begäran om sådan information [som är lagligt motiverad]).\n                och presenteras personligen] av en officiell tjänsteman eller myndighet som arbetar med brottsbekämpning).",
    "p4-1": " Om problem uppstår vid användningen av denna webbplats, är du välkommen att skicka ett e-postmeddelande till Blessed for Service.\n                .\n                *Om du vid något tillfälle inte vill ta emot ytterligare e-post från oss kan du helt enkelt avregistrera dig.\n                genom att använda länken längst ner i varje e-postmeddelande.",
    "privacy-concerns": "Integritetsfrågor",
    "part-1": "Del I. Insamling av information och säkerhet",
    "p1-1": "Blessed for Service Gene Decode samlar endast in information på våra webbplatser från registrerade användare.",
    "such": "Sådan information kan omfatta:",
    "name": "Namn\n",
    "bill-adr": "Faktureringsadress\n",
    "ship-adr": "Leveransadress\n",
    "ph-no": "Telefonnummer\n",
    "email-adr": "E-postadress\n",
    "part-2": "Del II. Användning av information",
    "p2-1": "Den information som samlas in av Blessed for Service Gene Decode används för vårat ändamål på våra.\n                hemsidor. Registrerade användare kan få ytterligare meddelanden från oss om platser.\n                nyheter, evenemang, privata meddelanden, uppladdade foton, chattinlägg, blogginlägg och uppdateringar av webbplatsen.\n                Av respekt för våra registrerade användares privatliv presenterar vi möjligheten om att inte ta emot dessa typer av meddelanden.",
    "p2-2": "Vi erbjuder länkar till andra webbplatser. Observera: När du klickar på länkar till andra webbplatser\n                att läsa deras integritetspolicy. Deras standarder kan skilja sig från våra.\n                Eftersom våra webbplatser också erbjuder inlägg och kommentarer från användare, bör du vara medveten om följande\n                information som publiceras på dessa platser blir allmänt känd i och med att någon av de\n                information eller bilder som finns där.",
    "p2-3": "  Vi förbehåller oss rätten att uppdatera vår hemsidas integritetspolicy utan förvarning. Vi förbehåller oss rätten att\n                ta bort information eller bilder som skickats in, utan att användaren samtycker eller får en varning i förväg. Vi \n                förbehåller oss också rätten att lägga till eller ta bort funktioner på hemsidan utan förvarning.",
    "part-3": "Del III. Tillgång till information",
    "p3-1": "Registrerade användare som vill radera sin information från vår databas är alltid välkomna.\n                att meddela oss via e-post till vårt dedikerade hjälpcenter för sekretess från Blessed for Service Gene\n                Decode hemsida, där vårt team mer än gärna hjälper dig.",
    "part-4": "Del IV. Problemlösning",
    "statement": "Integritetspolicy",
    "contact-us": "Kontakta oss",
    "subject": "Ämne",
    "legal-policies": "Juridiska riktlinjer",
    "schedule-interview": "Planera en intervju",
    "fair-use-concerns": "Skälig användning",
    "website-issues": "Webbplatsproblem",
    "privacy-fair-use": "Integritet och skälig användning"
}
