{
    "disclaimer": "Zrieknutie sa zodpovednosti",
    "fair-notice": "Oznámenie o spravodlivom používaní",
    "d-blurb": "Všetky dokumenty, články, videá, obrázky a webové odkazy uverejnené na webovej stránke Blessed for Service - Gene Decode sú určené na informačné a/alebo vzdelávacie účely. Divákom a čitateľom sa odporúča, aby si sami urobili vlastný prieskum a sami si rozlúštili pravdu. Nikto z autorov, prispievateľov, administrátorov ani nikto iný, kto je akýmkoľvek spôsobom spojený so stránkou Blessed for Service - Gene Decode, nemôže niesť zodpovednosť za vaše používanie informácií obsiahnutých na týchto webových stránkach alebo odkazov na ne.\n\nBlessed for Service - Gene Decode nezodpovedá za žiadne chyby alebo opomenutia, ani za výsledky získané z používania týchto informácií. Všetky informácie na týchto stránkach sa poskytujú \"tak, ako sú\", bez záruky úplnosti, presnosti alebo aktuálnosti a bez akýchkoľvek záruk akéhokoľvek druhu, či už výslovných, alebo predpokladaných. Spoločnosť Blessed for Service - Gene Decode nezaručuje, že táto stránka a informácie alebo materiály stiahnuté z tejto stránky, budú neprerušované, bez chýb, opomenutí alebo vírusov. \n",
    "fair-blurb": "Požehnaná služba - webová stránka Gene Decode a obsah sprístupnený prostredníctvom tejto stránky slúžia len na vzdelávacie a informačné účely.\n\nWebová lokalita Blessed for Service - Gene Decode môže obsahovať materiál chránený autorskými právami, ktorého vlastníkom je tretia strana a ktorého použitie nebolo vždy výslovne povolené vlastníkom autorských práv. Bez ohľadu na právo vlastníka autorských práv podľa zákona o autorských právach umožňuje článok 107 zákona o autorských právach obmedzené používanie materiálu chráneného autorskými právami bez toho, aby sa vyžadovalo povolenie od vlastníkov práv, a to na účely, ako je vzdelávanie, kritika, komentáre, spravodajstvo, vyučovanie a výskum.\n\nAk chcete použiť materiál chránený autorskými právami uverejnený na tejto stránke na svoje účely, ktoré presahujú rámec spravodlivého použitia, musíte získať povolenie od vlastníka autorských práv.\n\nAk sa domnievate, že akýkoľvek obsah alebo príspevok porušuje vaše právo duševného vlastníctva alebo iné právo, kontaktujte nás. \n"
}
