{
    "vxi": "Spravodlivosť proti mandátom",
    "categories": "Kategórie",
    "aliens": "Mimozemšťania a vesmírne lode",
    "antarctica-pyramid": "Antarktída a pyramídy",
    "bloodlines": "Krvné línie a kontrola",
    "books": "Knihy a zdroje",
    "cabal": "Kabala",
    "coh": "Nebeské súdy",
    "dumb": "DUMBs",
    "map": "Mapovanie projektov",
    "mc": "Ovládanie mysle",
    "patw": "Patriot vyhráva",
    "miss-bible": "Možné chýbajúce biblické predmety",
    "prayer": "Modlitby a ochrana",
    "space": "Vesmír a planéty",
    "sym": "Symbolika",
    "tech": "Technológia",
    "wes": "Wes Penre",
    "blurb": "Nájdete tu množstvo dokumentov, článkov, literatúry, štatistík, e-mailov, textov, zoznamov a ďalších materiálov, ktoré Gene zozbieral počas viac ako 30 rokov, keď využíval svoju mimoriadne vysokú bezpečnostnú previerku na vyšetrovanie a skúmanie všetkého, čo sa mu dostalo do rúk pri hľadaní Pravdy. Aby vám pomohol vo vašom osobnom procese prebudenia, Gene sa s vami rád podelí o tieto dokumenty a dôkazové dokumenty, ktoré vám pomôžu pri pochopení a potenciálne náročnom spracovaní toho všetkého. Zásluhy patria jednotlivým autorom a/alebo organizáciám každej literatúry. Pokiaľ si dokument ponecháte v jeho pôvodnej podobe spolu s uvedením zásluh jeho autora, môžete si ich vytlačiť pre svoju potrebu.",
    "earth-q": "Zem je :",
    "earth-q-1": "Plochý a Slnko a Mesiac sa pohybujú po jeho oblohe. Hviezdy sú bodové zdroje svetla. ",
    "earth-q-2": "Guľatý alebo zemeguľa a obieha okolo Slnka.  Nočná obloha je plná niekoľkých hviezd, ale okrem Ľudstva na nej NIE sú žiadne iné rozumné bytosti. ",
    "earth-q-3": "Zem je zemeguľa, ktorá obieha okolo Slnka, a hviezdy nad ňou, z ktorých mnohé sú galaxie, sa nachádzajú v obrovskom a nekonečnom vesmíre alebo multiverze, ktoré obsahuje život a cítenie, ktoré je neobmedzené. ",
    "space-q": "Priestor nad nočnou oblohou:",
    "space-q-1": "Má pevnosť, do ktorej sa nedá preniknúť, alebo bola dávno zlomená, ale nie je možné prežiť za miestom, kde bola alebo kde je. ",
    "space-q-2": "Priestor nad Zemou je obrovský, ale ľudstvo sa tam nikdy nevydalo a vesmírny program bol falošný, rovnako ako Nasa",
    "space-q-3": "Vesmír nad Zemou je neobmedzený a obsahuje obrovské hviezdne systémy a galaxie. V 60. rokoch sme sa vydali na Mesiac, ale v súčasnosti neprebiehajú žiadne programy.",
    "space-q-4": "Vesmír nad Zemou je neobmedzený a obsahuje obrovské hviezdne systémy a galaxie.  V 60. rokoch sme sa vydali na Mesiac a v súčasnosti stále prebiehajú rozsiahle a aktuálne programy. ",
    "aliens-q": " Mimozemšťania:",
    "aliens-q-1": "sú len démoni. ",
    "aliens-q-2": "Všetci mimozemšťania sú len zlí démoni.",
    "aliens-q-3": "Na Zem už veľmi dlho prichádzajú mimozemské druhy, ktorým sa nedá veriť.",
    "aliens-q-4": "Mimozemšťania existujú, niektorí sú zlí, niektorí zlí, niektorí démoni, naše vesmírne programy s nimi boli v kontakte a obchodovali s nimi už dlho.",
    "aliens-q-5": "Mimozemšťania existujú niektorí zlí, niektorí zlí, niektorí démoni, ale 95 % mimozemšťanov je dobrých a slúžia Jedinému Pravému Bohu VŠETKÉHO Stvorenia (len tu na Zemi to nie je zrejmé, pretože tu prevažujú zlí), naše vesmírne programy sú v kontakte s oboma typmi a obchodujú s nimi už dlho; mimozemšťania, ktorí slúžia Jedinému Pravému Bohu VŠETKÉHO Stvorenia, si ctia ľudstvo a Zem, sú uctievaní ako najväčší z výtvorov JEDNÉHO Nekonečného Stvoriteľa a všetci dobrí mimozemšťania sa s úctou klaňajú ľuďom!\n",
    "spp-q": "Vesmírne programy:",
    "spp-q-1": "Neexistujú a sú nemožné. ",
    "spp-q-2": "Existujú vesmírne programy, ktoré boli vyvinuté prinajmenšom od roku 1947, keď sa v Roswelli podarilo získať havarovanú mimozemskú loď. ",
    "iam-q": "Som:",
    "iam-q-1": "Nie som veriaci a som ateista. ",
    "iam-q-2": "Náboženský, ale v duchovnom zmysle, ale nepozná Boha osobne, ale verí, že existuje."
}
