{
    "auth-warn": "Na zobrazenie týchto údajov sa musíte zaregistrovať a podpísať zrieknutie.",
    "protocols": "Zdravotné protokoly",
    "sign-ask": "Pri podpisovaní zrieknutia sa nám uveďte svoje meno a priezvisko.",
    "first-place": "Zadajte svoje meno",
    "last-place": "Zadajte svoje priezvisko",
    "cleanse": "Očista",
    "vax": "Riešenia Vaxx / Morgellons (AI)",
    "sun-gaze": "Pozorovanie slnka a získanie pravého zraku",
    "emotion-health": "Emocionálne zdravie",
    "prayer-inv": "Modlitby a vzývania",
    "emo-be": "Emocionálna pohoda",
    "phy-health": "Fyzické zdravie",
    "phy-be": "Fyzická pohoda",
    "support-dis": "Podpora špecifických ochorení",
    "privacy": "Vaše informácie budú súkromné a dôverné. Gene Decode a Blessed For Service si vyhradzujú právo odmietnuť účasť na webovej stránke a zdieľanie informácií. Účastník súhlasí s uvedením svojho úplného zákonného mena a súhlasí s tým, že táto dohoda o vzdaní sa práva zostáva v plnej platnosti a nadobúda účinnosť bez zmeny a že sťahovanie a zdieľanie zdrojov Blessed for Service sleduje úplné podmienky dohody.",
    "disclaimer": "Upozornenie: Informácie obsiahnuté v tomto dokumente alebo prezentované prostredníctvom hovoreného slova slúžia len na vzdelávacie účely. Tieto informácie nie sú určené na diagnostikovanie, liečbu, liečenie ani neslúžia ako náhrada diagnózy, liečby alebo rady kvalifikovaného, licencovaného lekára. Informácie sa ponúkajú len s cieľom posilniť postavenie jednotlivcov a slúžia len na vzdelávacie účely. Tieto vyhlásenia neboli posúdené Úradom pre kontrolu potravín a liečiv (v USA). Čitateľ berie na vedomie, že autori a/alebo prezentujúci nie sú lekári ani sa nezaoberajú poskytovaním zdravotných alebo lekárskych rád alebo služieb. Každý liečebný protokol, ktorý podniknete, by ste mali prediskutovať so svojím lekárom alebo iným licencovaným zdravotníckym pracovníkom. Pre správne použitie tohto materiálu vo vašej konkrétnej situácii vyhľadajte radu lekára. Neprerušujte ani nemeňte svoje lieky bez konzultácie s lekárom. Ak máte naliehavú situáciu, obráťte sa na miestnu pohotovostnú službu. Osoba, ktorá dostane tieto informácie, preberá akúkoľvek a všetku zodpovednosť za spôsob ich použitia a chápe, že to, čo s týmito informáciami urobí, je plne na jej rozhodnutí. Osoba, ktorá prijíma, akceptuje a/alebo používa tieto informácie, súhlasí s tým, že plne zbavuje spoločnosť Gene Decode, tím koordinátorov zdravia Blessed for Service (Marie a Faith) a všetkých koordinátorov Blessed for Service a osobu, ktorá tieto informácie poskytla, akejkoľvek zodpovednosti.\n\nProsím, vedzte, že nikomu nedávame povolenie na zdieľanie našich protokolov a dokumentov na iných platformách alebo sociálnych sieťach, môžete ich však zdieľať súkromne, medzi jednotlivými osobami."
}
