{
    "pre-0": "  Požehnaný pre službu Gene Decode rešpektuje právo každého jednotlivca na súkromie. Prostredníctvom našich webových stránok budeme zhromažďovať a používať informácie len spôsobmi uvedenými v tomto vyhlásení.Toto vyhlásenie sa vzťahuje na informácie zhromaždené na všetkých webových stránkach Blessed for Service a Gene Decode.",
    "part-1": "Časť I. Zhromažďovanie a bezpečnosť informácií",
    "p1-1": "Požehnané pre službu Gene Decode zhromažďuje na našich webových stránkach iba informácie, ktoré poskytli registrovaní používatelia.",
    "such": "Tieto informácie môžu zahŕňať:",
    "name": "Názov\n",
    "bill-adr": "Fakturačná adresa\n",
    "ship-adr": "Adresa prepravy\n",
    "ph-no": "Telefónne číslo\n",
    "email-adr": "E-mailová adresa\n",
    "p1-2": "Informácie o nákupe (zakúpené produkty/predplatné, vynaložená suma a dátum objednávky)\n                Ďalšie informácie môžu zahŕňať: správy a udalosti zaslané používateľom, nahrané fotografie, profily,\n                súkromné správy, príspevky v chate a príspevky na blogu. Tieto informácie sa zhromažďujú dobrovoľne\n                ich poskytovaním registrovanými používateľmi.\n                Osobné údaje, ktoré zhromažďujeme, ste poskytli vy, keď ste:\n                zaregistrujete účet alebo požiadate o dokumenty/informácie\n                Prihlásite sa na odber nášho plánu podujatí a aktualizácií\n                Požiadate o informácie alebo pošlete e-mail - pomocou nášho online kontaktného formulára alebo na adresu Požehnaná služba\n                tímu alebo na adresu Gene Decode\n                Webové stránky Blessed for Service Gene Decode používajú \"cookies\". Súbor cookie je malý text\n                súbor, ktorý náš webový server umiestňuje na pevný disk počítača používateľa ako jedinečný identifikátor.\n                Súbory cookie umožňujú spoločnosti Blessed for Service Gene Decode sledovať spôsoby používania a poskytovať prispôsobené\n                obsah používateľom. Naše súbory cookie nezhromažďujú informácie umožňujúce identifikáciu osôb.\n                Spoločnosť Blessed For Service Gene Decode neposkytuje žiadne informácie umožňujúce identifikáciu osôb\n                o registrovaných používateľoch alebo členoch Blessed for Service Gene Decode externým stranám na akékoľvek\n                dôvodu (s výnimkou žiadosti o poskytnutie takýchto informácií [ktorá je právne odôvodnená\n                a osobne predložená] úradníkom alebo agentúrou presadzovania práva).",
    "part-2": "Časť II. Používanie informácií",
    "p2-1": "Informácie zhromaždené spoločnosťou Blessed for Service Gene Decode sa používajú na účely našej\n                iba na našich webových stránkach. Registrovaní používatelia môžu od nás dostávať ďalšie oznámenia o stránkach\n                novinkách, udalostiach, súkromných správach, nahraných fotografiách, príspevkoch v chate, príspevkoch na blogu a aktualizáciách webových stránok.\n                Z úcty k súkromiu našich registrovaných používateľov ponúkame možnosť nedostávať tieto typy oznámení.",
    "p2-2": "Ponúkame odkazy na iné webové stránky. Upozornenie: Keď kliknete na odkazy na iné webové stránky.\n                odporúčame vám, aby ste si prečítali ich zásady ochrany osobných údajov. Ich štandardy sa môžu líšiť od našich.\n                Keďže naše webové stránky ponúkajú aj príspevky a komentáre odoslané používateľmi, upozorňujeme, že\n                informácie zverejnené na týchto miestach sa stávajú verejne známymi po odoslaní akéhokoľvek\n                informácií alebo obrázkov v nich obsiahnutých.",
    "p2-3": "  Vyhradzujeme si právo aktualizovať naše zásady ochrany osobných údajov na webovej lokalite bez predchádzajúceho upozornenia. Vyhradzujeme si právo\n                odstrániť informácie alebo obrázky odoslané používateľom bez jeho súhlasu alebo upozornenia. Taktiež\n                vyhradzujeme si právo pridávať alebo odstraňovať funkcie stránky bez predchádzajúceho upozornenia.",
    "part-3": "Časť III. Prístup k informáciám",
    "p3-1": "Registrovaní používatelia, ktorí si želajú vymazať svoje údaje z našej databázy, sú vždy vítaní\n                oznámiť nám to e-mailom v našom špecializovanom centre pomoci pre ochranu osobných údajov z Blessed for Service Gene\n                Decode, kde vám náš tím veľmi rád pomôže.",
    "part-4": "Časť IV. Riešenie problémov",
    "p4-1": " Ak sa pri používaní tejto webovej stránky vyskytnú problémy, neváhajte a pošlite e-mail na adresu Blessed for Service\n                .\n                *Ak si kedykoľvek nebudete želať dostávať od nás ďalšie e-maily, môžete sa jednoducho odhlásiť\n                pomocou odkazu na konci každého e-mailu.",
    "statement": "Vyhlásenie o ochrane osobných údajov",
    "contact-us": "Kontaktujte nás",
    "subject": "Predmet",
    "legal-policies": "Právne zásady",
    "concerns": "Dôvod kontaktovania",
    "schedule-interview": "Naplánovať rozhovor",
    "privacy-concerns": "Obavy o ochranu súkromia",
    "fair-use-concerns": "Obavy týkajúce sa spravodlivého používania"
}
