{
    "auth-warn": "閲覧するには会員登録と免責事項に同意していただく必要があります。",
    "protocols": "健康プロトコル",
    "sign-ask": "権利放棄の署名のため、お客様の姓名をお知らせください。",
    "first-place": "名前をご入力ください",
    "last-place": "苗字をご入力ください",
    "cleanse": "クレンジング",
    "vax": "Vaxx ／モルゲロン（AI）ソリューション",
    "sun-gaze": "サンゲージング（太陽凝視）と真実を見抜く目を得るために",
    "emotion-health": "心の健康",
    "prayer-inv": "祈りとインボケーション",
    "emo-be": "心のウェルビーイング",
    "phy-health": "身体の健康",
    "phy-be": "身体のウェルビーイング",
    "support-dis": "特定の疾患に対するサポート",
    "privacy": "お客様の個人情報は厳重に管理いたします。Gene DecodeおよびBlessed For Serviceは、ウェブサイトへの参加および情報の共有を拒否する権利を保持します。参加者は、法的に認められている氏名を提供することに同意し、この権利放棄同意書が変更されることなく完全に有効であり、Blessed For Serviceのリソースのダウンロードおよび共有が同意書の完全な条件を追求するものであることに同意します。",
    "disclaimer": "免責事項：この文書に含まれる情報や音声による説明は、教育を目的としたものです。この情報は、診断、治療、治癒を目的としたものではなく、また資格のある医療専門家による診断、治療、アドバイスの代わりとなるものではありません。これらの情報は、個人のエンパワーメントのためにのみ提供されており、教育目的にのみ使用されています。これらの記述は、FDA（米国）によって評価されていません。読者は、著者や発表者が医療従事者ではなく、健康や医療に関する助言やサービスを提供することに従事していないことを理解しています。どのような治療方法を取るにしても、医師やその他の資格を持った医療専門家と相談する必要があります。これらの資料をあなたの特定の状況に適切に適用するためには、医療専門家の助言を得てください。医師に相談せずに薬を止めたり変えたりしないでください。緊急を要する場合は、最寄りの救急隊に連絡してください。この情報を受け取った人は、この情報をどのように使用するかについて一切の責任を負い、この情報をどのように使用するかは完全に自分の判断であることを理解しています。この情報を受け取った人、受け入れた人、および／または使用した人は、ジーンデコード、Blessed for Serviceヘルスコーディネーターチーム（マリーとフェイス）、すべてのBlessed For Serviceコーディネーター、およびこの情報を提供した人を、いかなる責任も完全に免除することに同意します。\n\n当サイトのプロトコルやドキュメントを他のプラットフォームやソーシャルメディアで共有することは許可しておりませんが、個人間で共有することは可能であることをご承知ください。",
    "header-dis": "以下のプロトコルは、特定のコンディション（または疾患）に対応するもので、アルファベット順に記載されております。斜体で書かれた情報は、その特定の条件下で参照され、健康をサポートする追加のプロトコールです。 ",
    "please-understand": "Gene DecodeおよびBlessed for Serviceチームは、いかなる意味においても、あなたの主治医に取って代わるものではないことをご理解ください。 ご自身の状況に合ったプロトコルがない場合は、かかりつけの医師へご相談ください。プロトコルに関するご質問はサポートさせていただきますが、それ以外のご質問は回答できる範囲外とさせていただきます。「レッド・ピルを飲んだ」医療機関をお探しの方は、「重要文書」、「マンデートに対する制裁」フォルダの「Covid-19に反対を唱える医師たち」をご覧ください。\n",
    "medbed-blurb": "メドベッド：現時点では、製造者、技術者、発売日などの情報はありませんが、情報が入り次第掲載致します。これを踏まえて、知っておりていただきたい事は、究極の癒し手は唯一無二の神であり、私たちはその存在を感じる時期に入っております。\nメドベッドの技術的な情報につきましては、「重要書類」「技術フォルダ」の「メドベッド クォンタムヒーリング」をご覧ください。",
    "header-cln": "このフォルダにはソルトウォーター、肝臓・胆嚢のクレンズを行う際のプロトコルと、肝臓と腎臓をサポートするための文書が含まれています。また、最も危険な毒素から体を守るために避けるべき製品のリストもご覧いただけます。以下の文書は、推奨する順番に並べられております。 ",
    "header-vax": "このフォルダには、これらの状況を改善するためのプロトコルとサポートドキュメントが含まれております。 ",
    "header-sun": "推奨する順番に記載されております。 ",
    "header-emo": "感情の不調を改善するためのプロトコル。 ",
    "header-phy": "以下のプロトコルは、お客様の健康全般をサポートするために提供されています。ここでは、アルファベット順に掲載しております。 "
}
