{
    "part-1": "パートI　情報収集とセキュリティ",
    "pre-0": "  Blessed for Service Gene Decodeは、個人のプライバシーに関する権利を尊重し、ここに開示されている方法でのみ収集した情報を使用します。このステートメントは、Blessed for ServiceおよびGene Decodeのすべてのウェブサイトで収集される情報に適用されます。",
    "p1-1": "Blessed for Serivce Gene Decode ウェブサイトはご登録いただいたユーザーよりご提出いただいた情報のみ収集いたします。",
    "such": "収集する情報は次を含みます。",
    "name": "お名前\n",
    "bill-adr": "ご請求先住所\n",
    "ship-adr": "ご配送先住所\n",
    "ph-no": "お電話番号\n",
    "email-adr": "メールアドレス\n",
    "p1-2": "購入情報（ご購入された製品及びサブスクリプション、購入金額、ご注文日）\n                その他の情報には、ユーザーが投稿したニュースやイベント、アップロードされた写真、プロフィール、プライベートメッセージ、チャット投稿、ブログ投稿などが含まれます。\n                当社が収集する個人情報は、以下の場合にお客様から提供されたものです。\n                アカウントの登録、または資料・情報の請求\n                当社のイベントスケジュールやアップデートに登録する\n                オンラインのお問い合わせフォームから情報請求、または電子メールでBlessed for ServiceチームまたはGene Decodeへ送信された場合\n                Blessed for Service Gene Decodeのウェブサイトでは、「クッキー」を使用しています。クッキーとは、当社のウェブサーバーがお客様のウェブサイトに置く小さなテキストファイルで、固有の識別子となります。\n                クッキーを使用することにより、Blessed for Service Gene Decodeは利用パターンを追跡し、ユーザーにカスタマイズされたコンテンツを提供することができます。\n                ユーザーにカスタマイズされたコンテンツを提供することができます。当社のクッキーは、個人を特定できる情報を収集するものではありません。\n                当社は、理由の如何を問わず登録ユーザーおよびBlessed for Service Gene Decode会員の個人情報を開示することはありません。\n                ただし、法執行機関からしかるべき法的根拠を執行官から直接提示され、要請あった場合はこの限りではありません。",
    "part-2": "パートI I　情報の使い方",
    "p2-1": "Blessed for Service Gene Decodeが収集した情報は、当社のウェブサイトの目的のためにのみ使用されます。\n                登録されたユーザーには、サイトに関する追加のお知らせをお送りすることがあります\n                ニュース、イベント、プライベートメッセージ、アップロードされた写真、チャット投稿、ブログ投稿、ウェブサイトの更新に関する追加のお知らせを受け取ることがあります。\n                登録ユーザーのプライバシーを尊重するために、これらのお知らせを受け取らないオプションもご提示しております。",
    "p2-2": "当社は、他のウェブサイトへのリンクを提供しています。他のウェブサイトへのリンクをクリックする際には、\n                移動先ウェブサイトのプライバシーポリシーをお読みになることをお勧めします。他のウェブサイトの基準は、当社の基準とは異なる場合があります。\n                当社のウェブサイトでは、ユーザーが投稿した記事やコメントも掲載されているため、以下の点にご注意ください。\n                投稿された情報、そこに含まれる情報や画像、は送信した時点で公な情報になります。",
    "p2-3": "  当社は、当社のウェブサイトのプライバシーポリシーを予告なく更新する権利を有します。\n                当社は、予告なしにユーザーが投稿した情報や画像を削除することがあります。\n                また、当社は予告なしにサイトの機能を追加または削除する権利を有します。",
    "part-3": "パート III.情報へのアクセス",
    "p3-1": "登録されたユーザーの方で、ご自身の情報をデータベースから削除することを希望される方はBlessed for Service Gene Decode ウェブサイトからプライバシーヘルプセンターにメールでご連絡いただければ対応致します。",
    "part-4": "Part IV.問題解決",
    "p4-1": " お客様が本ウェブサイトをご利用になって問題が生じた場合は、お気軽にブレスドサービスにご連絡ください。\n                .\n                *今後、当社からのメールの受信を希望されない場合は、各メールの下部にあるリンクを使用して、登録を解除してください。\n                今後のメール配信を希望されない場合は、各メールの下部にあるリンクから配信停止の手続きを行ってください。",
    "statement": "個人情報保護方針",
    "contact-us": "お問い合わせ",
    "subject": "ご質問の題目",
    "concerns": "お問い合わせいただいた理由",
    "fair-use-concerns": "フェアユースに関して",
    "privacy-concerns": "プライバシーに関して",
    "legal-policies": "リーガルポリシー",
    "schedule-interview": "インタビューの予約",
    "website-issues": "ウェブサイトの問題に関して",
    "privacy-fair-use": "プライバシー及びフェアユースに関して"
}
